<pad>	0
<unk>	0
<s>	0
</s>	0
▁ক	-0
াৰ	-1
য়	-2
▁প	-3
▁ব	-4
▁আ	-5
্ৰ	-6
▁স	-7
▁হ	-8
▁কৰ	-9
িল	-10
্য	-11
▁এ	-12
▁ম	-13
ান	-14
▁অ	-15
্ত	-16
ছিল	-17
ৰু	-18
▁দ	-19
▁ন	-20
তে	-21
ৰা	-22
িক	-23
▁চ	-24
▁আৰু	-25
▁প্ৰ	-26
িত	-27
্ব	-28
▁য	-29
িয়	-30
্ট	-31
▁কৰি	-32
▁হৈ	-33
▁গ	-34
▁ল	-35
ৰ্	-36
ছে	-37
াই	-38
▁বি	-39
াল	-40
▁ভ	-41
▁জ	-42
▁বা	-43
▁তে	-44
▁উ	-45
িন	-46
▁ই	-47
ওঁ	-48
▁শ	-49
ীয়	-50
▁তেওঁ	-51
াত	-52
টো	-53
ষ্ট	-54
্ষ	-55
াম	-56
ৰি	-57
ন্	-58
তি	-59
▁কৰা	-60
োৱ	-61
াক	-62
নৰ	-63
েল	-64
▁সম	-65
ায়	-66
ৰে	-67
▁ত	-68
লৈ	-69
কল	-70
টা	-71
বে	-72
্থ	-73
্প	-74
▁এই	-75
▁১	-76
াপ	-77
▁নি	-78
▁ৰা	-79
▁কৰিছিল	-80
্র	-81
▁হৈছিল	-82
্ড	-83
▁খ	-84
োৰ	-85
োক	-86
▁অন	-87
▁ফ	-88
্চ	-89
াহ	-90
▁বাবে	-91
খন	-92
ক্ষ	-93
▁এক	-94
▁২	-95
াস	-96
▁পৰা	-97
োগ	-98
ৱে	-99
ক্ত	-100
ুল	-101
িয়া	-102
জন	-103
ৰত	-104
▁হৈছে	-105
▁হয়	-106
োৱা	-107
ণ্ড	-108
▁ৰ	-109
ীৰ	-110
ভা	-111
▁থ	-112
নত	-113
ন্ত	-114
▁কৰিব	-115
িব	-116
মূ	-117
েই	-118
িৰ	-119
্ধ	-120
▁সং	-121
াৰে	-122
▁ছ	-123
▁ড	-124
াব	-125
▁ইয়	-126
▁ব্য	-127
সকল	-128
মূহ	-129
্ল	-130
িছ	-131
োন	-132
▁পৰি	-133
▁এটা	-134
না	-135
ন্দ	-136
▁২০	-137
ুৰ	-138
▁ধ	-139
কা	-140
▁কৰে	-141
মান	-142
▁আছিল	-143
াৰত	-144
নি	-145
ষ্	-146
সমূহ	-147
্ৰী	-148
েত	-149
দ্ধ	-150
▁আপ	-151
েন	-152
েশ	-153
াজ	-154
স্থ	-155
াদ	-156
▁ট	-157
িচ	-158
ৃত	-159
▁অনু	-160
কাৰ	-161
ৰণ	-162
▁আছে	-163
▁উপ	-164
াগ	-165
ুক্ত	-166
▁ভাৰত	-167
▁চনৰ	-168
▁১৯	-169
▁পৰ	-170
েট	-171
্ক	-172
াধ	-173
মা	-174
ষ্ঠ	-175
▁সৈ	-176
▁প্ৰতি	-177
বোৰ	-178
▁ৰাজ	-179
▁ব্যৱ	-180
▁বিশ	-181
স্ত	-182
েৰ	-183
বি	-184
▁ও	-185
▁অধ	-186
িট	-187
লোক	-188
্ভ	-189
ষ্ট্ৰ	-190
▁সৈতে	-191
ুত	-192
▁ঘ	-193
ীত	-194
াৰণ	-195
কৈ	-196
ণ্ট	-197
ছৰ	-198
▁তেওঁলোক	-199
ুৱ	-200
▁তেওঁৰ	-201
▁অৱ	-202
হাৰ	-203
▁চনত	-204
ঞ্চ	-205
▁পা	-206
ুলি	-207
▁ইয়াৰ	-208
▁দু	-209
কে	-210
ধান	-211
▁কে	-212
▁সময়	-213
▁যে	-214
▁বে	-215
▁আম	-216
▁খেল	-217
▁মু	-218
্ম	-219
▁প্র	-220
লত	-221
্ন	-222
▁আৰ	-223
ম্প	-224
ংশ	-225
িছিল	-226
েক	-227
▁পাৰে	-228
▁হিচ	-229
▁হিচাপ	-230
ীয়ে	-231
গ্ৰ	-232
েখ	-233
োৱাৰ	-234
ৰ্ণ	-235
▁হিচাপে	-236
যোগ	-237
▁স্থ	-238
▁আন	-239
▁বুলি	-240
▁লগ	-241
ড়	-242
▁থকা	-243
▁কৰাৰ	-244
ত্ত	-245
▁২০১	-246
্দ	-247
লে	-248
ীয়া	-249
▁ভিত	-250
িং	-251
ৰ্ব	-252
▁দ্ব	-253
▁জন	-254
▁ক্ষ	-255
▁কৰিবলৈ	-256
িকা	-257
▁যি	-258
▁গু	-259
িম	-260
ম্ভ	-261
▁অভ	-262
▁বহ	-263
▁সম্প	-264
িপ	-265
য়ে	-266
দি	-267
▁আগ	-268
খ্য	-269
ুন	-270
▁আপোন	-271
াভ	-272
িয়াৰ	-273
ভাৱে	-274
০০	-275
▁স্ব	-276
▁লোক	-277
▁উদ	-278
▁এখন	-279
ৰৰ	-280
েষ	-281
থম	-282
ক্ৰ	-283
াৰা	-284
্জ	-285
ুনি	-286
তা	-287
প্ৰ	-288
িয়ে	-289
▁ব্যৱহাৰ	-290
▁কাৰ	-291
ান্ত	-292
▁(	-293
▁সাম	-294
কী	-295
িত্ৰ	-296
▁নিৰ্	-297
▁সহ	-298
াৰি	-299
ৰ্ত	-300
▁বিশ্ব	-301
্স	-302
নে	-303
লৰ	-304
েম	-305
▁থাক	-306
িশ	-307
▁বিষ	-308
▁আপুনি	-309
বা	-310
ছত	-311
▁মহ	-312
▁সেই	-313
ৎস	-314
চ্চ	-315
▁অধিক	-316
▁চল	-317
▁ভিতৰত	-318
াৰৰ	-319
সকলৰ	-320
্যৰ	-321
সকলে	-322
গত	-323
কৰ	-324
▁হোৱা	-325
▁কো	-326
▁প্ৰদ	-327
▁মাজ	-328
য়ো	-329
▁প্ৰথম	-330
▁ৰে	-331
▁আৰম্ভ	-332
▁প্ৰধান	-333
▁নাম	-334
িজ	-335
থা	-336
মাণ	-337
ংগ	-338
ঢ়	-339
ানৰ	-340
▁ওপ	-341
▁গ্ৰ	-342
▁পিছ	-343
▁আপোনাৰ	-344
হৰ	-345
ত্য	-346
ূৰ্ণ	-347
▁মই	-348
মন্ত	-349
▁লাভ	-350
▁মান	-351
▁অংশ	-352
▁দেশ	-353
াধাৰণ	-354
▁সু	-355
িন্ত	-356
টোৰ	-357
▁কাম	-358
ভাৱ	-359
▁কা	-360
▁পু	-361
সমূহৰ	-362
াৰ্	-363
▁মূ	-364
▁বৃ	-365
▁যদি	-366
▁না	-367
▁আহ	-368
ৃত্য	-369
ন্ধ	-370
হণ	-371
োল	-372
ন্দ্ৰ	-373
ৰ্থ	-374
ালয়	-375
ূপ	-376
▁অঞ্চ	-377
▁দেখ	-378
ৈছিল	-379
▁নিজ	-380
▁তেওঁলোকৰ	-381
▁পূ	-382
▁কৰিছে	-383
তকৈ	-384
ীন	-385
েষ্ট	-386
▁চৰ	-387
▁সে	-388
▁বছৰ	-389
োঁ	-390
োনো	-391
▁ওপৰত	-392
▁আই	-393
ৱা	-394
▁ইয়াক	-395
তিক	-396
▁কিছ	-397
োধ	-398
▁ৰাজ্য	-399
▁ক্ষেত	-400
গৰা	-401
▁কিছু	-402
▁ব্ৰ	-403
▁স্থান	-404
▁সাধাৰণ	-405
ঞ্জ	-406
▁সময়ত	-407
্বৰ	-408
▁পাছত	-409
▁কম	-410
▁উত্ত	-411
িউ	-412
▁দিয়া	-413
স্থিত	-414
ন্ম	-415
▁অনুষ্ঠ	-416
াচ	-417
ছি	-418
▁২০০	-419
ীক	-420
▁ভাৰতৰ	-421
▁ফলত	-422
▁প্ৰায়	-423
▁প্ৰধানমন্ত	-424
▁আমেৰ	-425
ুট	-426
▁বিচ	-427
িনি	-428
▁পাৰ	-429
িন্তু	-430
দ্য	-431
▁কিন্তু	-432
ুক	-433
হে	-434
▁গুৰু	-435
াইছিল	-436
্ঞ	-437
▁শ্ব	-438
স্ক	-439
▁এজন	-440
েৰে	-441
খনৰ	-442
▁দৰে	-443
ত্ব	-444
▁মে	-445
▁যায়	-446
ানী	-447
ৰ্শ	-448
▁ষ্ট	-449
তিয়া	-450
েতিয়া	-451
▁ভা	-452
▁৩	-453
▁লাগ	-454
▁সকল	-455
ণৰ	-456
লা	-457
াৰী	-458
▁অন্য	-459
গৰ	-460
▁যোগ	-461
▁মৃত্য	-462
টাই	-463
্ৰে	-464
স্য	-465
▁ৰাষ্ট্ৰ	-466
শ্চ	-467
িবলৈ	-468
তিৰ	-469
▁পিছত	-470
গৰাকী	-471
▁এইটো	-472
▁দ্বাৰা	-473
ৰ্ম	-474
▁হোৱাৰ	-475
ৃষ্ট	-476
াঁ	-477
োদ	-478
▁"	-479
িন্ন	-480
ালে	-481
াপন	-482
য়া	-483
লৈকে	-484
ঙৰ	-485
▁থাকে	-486
▁মাজত	-487
টি	-488
ৰাষ্ট্ৰ	-489
ক্তি	-490
▁বিভ	-491
▁কোনো	-492
ৰ্ক	-493
োপ	-494
িক্ষ	-495
▁বেছি	-496
▁ক্ষেত্ৰ	-497
▁উল	-498
শ্ব	-499
▁ক্ৰ	-500
শ্য	-501
▁তেওঁলোকে	-502
োচ	-503
▁বৈ	-504
▁তাৰ	-505
▁মোৰ	-506
▁ভাৰতীয়	-507
▁বিক	-508
ন্ত্ৰ	-509
যুক্ত	-510
▁কেই	-511
িয়ান	-512
▁বহুত	-513
▁কাৰ্য	-514
াত্ৰ	-515
ৰণৰ	-516
োট	-517
▁যু	-518
জি	-519
চি	-520
▁পদ	-521
িন্দ	-522
▁সকলো	-523
▁বিশেষ	-524
েণ্ট	-525
াউ	-526
▁নত	-527
ুম	-528
▁নহ	-529
োম	-530
▁দক্ষ	-531
▁কিছুমান	-532
▁নিয়	-533
ন্ন	-534
▁লগতে	-535
▁চিক	-536
▁গুৰুত্ব	-537
ষণ	-538
▁অন্ত	-539
▁ছে	-540
▁ইউ	-541
▁নতুন	-542
▁চলচ্চ	-543
েড	-544
▁মূল	-545
▁আল	-546
▁অভিন	-547
ুই	-548
▁আটাই	-549
▁তেওঁক	-550
▁চলচ্চিত্ৰ	-551
ীৱ	-552
▁চহৰ	-553
হা	-554
▁মাহ	-555
লি	-556
▁সি	-557
▁নিজৰ	-558
ডি	-559
▁বাহ	-560
▁বিভিন্ন	-561
য়োজন	-562
▁কয়	-563
িছে	-564
ালৰ	-565
টোৱে	-566
▁কথা	-567
▁ধৰি	-568
▁অস	-569
যোগিত	-570
ৱৰ্ত	-571
▁সংগ	-572
▁আটাইতকৈ	-573
▁অঞ্চল	-574
▁উৎস	-575
▁দিন	-576
▁সহায়	-577
িভ	-578
▁উত্তৰ	-579
সকলক	-580
েচ	-581
▁ঠ	-582
▁সাধাৰণতে	-583
▁নাই	-584
েপ	-585
▁ক্ষেত্ৰত	-586
বাহ	-587
▁পৰিচ	-588
▁যাৰ	-589
▁মৃত্যু	-590
লক	-591
▁৫	-592
িণ	-593
িলা	-594
▁লক্ষ	-595
াৱ	-596
ক্ৰম	-597
ণ্ডৰ	-598
▁ৰোগ	-599
ধ্য	-600
▁দিছিল	-601
িৎস	-602
▁দে	-603
ভাগ	-604
েনে	-605
▁বিষয়ে	-606
াট	-607
▁ৱ	-608
▁নদ	-609
▁পোৱা	-610
▁বৃদ্ধ	-611
ূম	-612
▁যুক্ত	-613
্ৰম	-614
র্	-615
▁৪	-616
ঁচ	-617
কাশ	-618
াসকল	-619
▁দল	-620
▁লৈ	-621
▁ভাল	-622
িষ্ট	-623
▁নিৰ্মাণ	-624
▁চিকিৎস	-625
▁অতি	-626
োহ	-627
ক্ষা	-628
জ্ঞ	-629
▁মানু	-630
ৰী	-631
য়াৰ	-632
ংক	-633
িয়ন	-634
▁নাছিল	-635
কাৰী	-636
▁সদ	-637
▁পৃ	-638
▁সৃষ্ট	-639
ালী	-640
ম্ব	-641
▁নহয়	-642
বাদ	-643
ৰ্ভ	-644
নী	-645
বাৰ	-646
▁মাৰ	-647
▁ছবি	-648
▁পৰ্য	-649
▁প্ৰশ	-650
▁স্ক	-651
এছ	-652
▁যেতিয়া	-653
েছ	-654
▁ডা	-655
ত্ৰ	-656
▁অনুস	-657
▁শ্ৰী	-658
▁দক্ষিণ	-659
▁উৎ	-660
▁কোৱা	-661
ৱেশ	-662
পূৰ্ণ	-663
▁বহু	-664
▁বু	-665
▁গৈছিল	-666
▁প্ৰদান	-667
▁বন্ধ	-668
▁উল্ল	-669
তম	-670
▁ৰাখ	-671
▁কাৰণ	-672
▁বহুতো	-673
াইন	-674
ালৈ	-675
ুপ	-676
দ্ব	-677
বিধ	-678
▁অনুষ্ঠিত	-679
▁শাস	-680
▁ৰূপ	-681
জাত	-682
জাৰ	-683
▁১৯৯	-684
▁আমেৰিকা	-685
াইট	-686
▁হিন্দ	-687
িলে	-688
▁বাৰ	-689
▁জীৱ	-690
▁সৰ্ব	-691
াকৈ	-692
▁উল্লেখ	-693
▁পূৰ্ব	-694
▁ডি	-695
▁দেখা	-696
টোত	-697
্ছ	-698
ৰিয়	-699
▁এগৰাকী	-700
িখ	-701
ৰাই	-702
ৱল	-703
▁এছ	-704
খনত	-705
লাৰ	-706
▁কেন্দ্ৰ	-707
▁চে	-708
▁মন্দ	-709
স্থা	-710
▁একে	-711
▁বিষয়	-712
▁প্ৰধানমন্ত্ৰী	-713
বল	-714
▁পুনৰ	-715
▁অপ	-716
▁সৃষ্টি	-717
▁বিপ	-718
ান্য	-719
▁জয়	-720
িটাৰ	-721
তাৰ	-722
▁কোম্প	-723
▁অৱস্থিত	-724
দ্ৰ	-725
াছ	-726
▁তথ	-727
▁আন্ত	-728
▁কৃ	-729
কাল	-730
▁ওচ	-731
ৰ্গ	-732
▁ৰাষ্ট্ৰীয়	-733
মৰ	-734
▁বৰ	-735
কাৰৰ	-736
বোৰৰ	-737
ুৱা	-738
▁অভি	-739
ৌৰ	-740
দেশ	-741
▁যুক্তৰাষ্ট্ৰ	-742
িতীয়	-743
ন্য	-744
▁সৰু	-745
▁দ্বিতীয়	-746
▁ক্ল	-747
▁শেষ	-748
াবলৈ	-749
ুৱৈ	-750
▁বয়	-751
▁দিয়ে	-752
▁স্প	-753
তৰ	-754
▁খেলুৱৈ	-755
▁বৃদ্ধি	-756
িকাৰ	-757
▁আধ	-758
াসমূহ	-759
▁১৮	-760
▁সংখ্য	-761
ৰ্ষ	-762
▁উৎপ	-763
▁দুয়ো	-764
ৰ্ড	-765
বলৈ	-766
▁এল	-767
গ্ৰী	-768
ব্য	-769
▁মুখ্য	-770
দ্যালয়	-771
▁মন্দিৰ	-772
ণি	-773
াক্ষ	-774
শ্চিম	-775
▁জান	-776
▁চি	-777
▁৬	-778
দিন	-779
াখ	-780
▁ভাষ	-781
▁কৰক	-782
ীপ	-783
▁আশ	-784
ল্প	-785
জা	-786
▁মন	-787
▁ধৰ্ম	-788
ব্ৰ	-789
▁গণ	-790
োৰে	-791
ৰিয়তে	-792
▁জৰিয়তে	-793
সং	-794
িৱ	-795
▁জন্ম	-796
য়ৰ	-797
▁অৰ্থ	-798
▁গুৰুত্বপূৰ্ণ	-799
▁কেৱল	-800
ীনত	-801
▁উচ্চ	-802
▁এনে	-803
▁এতিয়া	-804
▁৭	-805
▁ৰি	-806
পূ	-807
▁পৰিচাল	-808
▁সম্পূৰ্ণ	-809
▁যদিও	-810
▁বয়স	-811
চাৰ	-812
প্ত	-813
▁দেশৰ	-814
০০০	-815
▁ইয়াত	-816
▁শিক্ষ	-817
▁লগে	-818
▁এন	-819
▁সুৰ	-820
▁হ্ৰ	-821
▁তেতিয়া	-822
▁চন	-823
▁কেইবা	-824
▁আন্তঃ	-825
হৎ	-826
য়ন	-827
আই	-828
▁প্ৰয়োজন	-829
েশ্য	-830
▁ডাঙৰ	-831
নিক	-832
ৰুদ্ধ	-833
▁বেছিভাগ	-834
▁ব্যক্তি	-835
▁নামৰ	-836
ৱাৰ	-837
▁গঠ	-838
▁অন্যান্য	-839
▁৮	-840
▁তিনি	-841
ৰাজ	-842
িলাৰ	-843
▁পাল	-844
টাৰ	-845
▁হে	-846
ৰিক	-847
বঢ়	-848
▁আমাৰ	-849
নাৰ	-850
ুক্তি	-851
▁অধ্য	-852
▁পৰিছিল	-853
▁২০২	-854
▁সংগীত	-855
▁বৰ্ত	-856
▁ধন	-857
▁ঘট	-858
িড	-859
লী	-860
▁আগবঢ়	-861
দৰ	-862
ঙ্	-863
▁গ্ৰহণ	-864
ফল	-865
▁তথা	-866
ণী	-867
▁আক	-868
▁জল	-869
াড	-870
▁গোট	-871
▁জনা	-872
▁প্ৰতিষ্ঠ	-873
ন্স	-874
▁পথ	-875
সমূহত	-876
▁চাৰি	-877
▁মুকল	-878
ংস	-879
▁শিল	-880
▁উদ্য	-881
ক্স	-882
▁মোদ	-883
দান	-884
▁কি	-885
সায়	-886
▁প্ৰধানমন্ত্ৰ	-887
▁১৯৮	-888
▁বাস	-889
▁শতিক	-890
োব	-891
▁ব্ৰিট	-892
▁বিৰুদ্ধ	-893
তিহ	-894
াইৰ	-895
▁যিটো	-896
▁বিৰুদ্ধে	-897
াপ্ত	-898
▁দিশ	-899
াধিক	-900
ূপে	-901
▁যুদ্ধ	-902
▁বৰ্তমান	-903
▁আমি	-904
▁প্ৰস্ত	-905
ুখ	-906
▁‘	-907
▁সন্ম	-908
▁অৱশ্য	-909
কল্প	-910
▁নিৰ্ব	-911
েষ্টা	-912
▁বেল	-913
েহ	-914
▁হিন্দু	-915
ভাৰ	-916
▁অভিনয়	-917
▁যোৱা	-918
▁অৱশ্যে	-919
▁ভূম	-920
▁সম্পৰ্ক	-921
▁মুকলি	-922
▁মাল	-923
োজ	-924
▁পাৰি	-925
▁অনুসৰি	-926
▁হাৰ	-927
▁প্ৰভাৱ	-928
▁লিখ	-929
▁অনুম	-930
▁পৰিয়	-931
▁দুটা	-932
িত্ব	-933
টৰ	-934
ীল	-935
▁পৃথ	-936
▁গা	-937
▁বিন	-938
▁প্ৰকাশ	-939
▁শ্ৰে	-940
▁অনুষ্ঠান	-941
▁মা	-942
▁পে	-943
▁উন্ন	-944
িকভাৱে	-945
▁বিত	-946
▁হাত	-947
গ্ৰহণ	-948
▁আগতে	-949
▁পশ্চিম	-950
▁১৯৭	-951
▁দেৱ	-952
ন্তে	-953
▁লাগিব	-954
▁সূ	-955
দৰে	-956
চৰ	-957
▁তাল	-958
াৰ্থ	-959
▁তেন্তে	-960
▁ইণ্ড	-961
▁যুক্তৰাষ্ট্ৰৰ	-962
মে	-963
ঙ্গ	-964
াশ	-965
▁নিউ	-966
▁পৰী	-967
জৰ	-968
্ভাৱ	-969
▁কৃষ	-970
▁সদস্য	-971
▁আদ	-972
্যায়	-973
▁নৰে	-974
ষণা	-975
াইছে	-976
▁পৰম্প	-977
▁পৰিমাণ	-978
▁দী	-979
ান্ধ	-980
▁কোম্পানী	-981
▁তুল	-982
তো	-983
▁চনলৈকে	-984
▁ফুট	-985
▁নদী	-986
▁নেত	-987
▁গৈ	-988
▁পুৰ	-989
াইক	-990
িল্ল	-991
▁পেল	-992
▁গে	-993
িকান	-994
▁কু	-995
ড়িত	-996
▁ৱে	-997
▁সংস্ক	-998
▁লক্ষ্য	-999
াইল	-1000
েণ্ড	-1001
▁উৎসৱ	-1002
▁খাদ	-1003
▁নিৰ্বাচ	-1004
▁কল	-1005
▁১০	-1006
িবোৰ	-1007
▁থাকিব	-1008
▁অন্তৰ্ভ	-1009
▁৯	-1010
▁ঔ	-1011
ক্ট	-1012
▁প্ৰতিযোগিত	-1013
ঢ়ি	-1014
ুৱাৰ	-1015
পি	-1016
▁উপল	-1017
জনক	-1018
ক্ৰমণ	-1019
▁বিমান	-1020
ন্দৰ	-1021
ৈতিক	-1022
▁ইন	-1023
িয়াম	-1024
▁গাঁ	-1025
▁ব্যৱসায়	-1026
▁পৰিৱৰ্ত	-1027
▁নৰেন্দ্ৰ	-1028
▁সী	-1029
▁বস্ত	-1030
▁যিয়ে	-1031
▁সামগ্ৰী	-1032
িনী	-1033
▁ট্ৰ	-1034
▁সমস্য	-1035
▁প্ৰদেশ	-1036
▁স্থাপন	-1037
কাৰে	-1038
টোক	-1039
▁দশ	-1040
▁উঠ	-1041
▁১৫	-1042
▁মধ্য	-1043
▁নক	-1044
▁আত	-1045
▁ধৰণৰ	-1046
▁বৃহৎ	-1047
▁লাগে	-1048
ঘাত	-1049
ষ্ণ	-1050
▁অন্তৰ্ভুক্ত	-1051
▁তথ্য	-1052
▁জড়িত	-1053
িয়াই	-1054
কত	-1055
▁কৰাত	-1056
▁মাহত	-1057
▁প্ৰত	-1058
▁উৎপাদ	-1059
ব্দ	-1060
▁কিল	-1061
▁চিন	-1062
ানীৰ	-1063
▁প্ৰদৰ্শ	-1064
▁ঋ	-1065
াৰিত	-1066
শ্চিত	-1067
▁ইং	-1068
েগ	-1069
▁দূ	-1070
▁পৰম্পৰা	-1071
োৱাত	-1072
তিহাস	-1073
▁আৱ	-1074
েক্স	-1075
▁ৰাজ্যৰ	-1076
স্প	-1077
াতে	-1078
▁১৭	-1079
▁তাম	-1080
▁স্থানীয়	-1081
▁কান	-1082
▁যথ	-1083
লেণ্ড	-1084
সমূহে	-1085
▁কেতিয়া	-1086
▁ব্ৰিটিছ	-1087
▁সিদ্ধ	-1088
▁বিশ্বাস	-1089
▁ৰখ	-1090
▁দিল্ল	-1091
লনি	-1092
াস্থ	-1093
্রী	-1094
▁ঠাই	-1095
াবোৰ	-1096
▁শক্ত	-1097
ওক	-1098
ুৰি	-1099
▁ছি	-1100
▁দিব	-1101
ুব	-1102
েম্ব	-1103
▁হ্ৰাস	-1104
▁লগত	-1105
▁বিজ	-1106
▁বুজ	-1107
▁লোকৰ	-1108
▁বয়সত	-1109
শোধ	-1110
▁আঁ	-1111
ান্তৰ	-1112
▁কৈছিল	-1113
ছল	-1114
▁১৯৬	-1115
গ্ৰহ	-1116
▁স্ত	-1117
▁অৰ্	-1118
প্ৰিয়	-1119
সূ	-1120
▁যথেষ্ট	-1121
▁পাইছিল	-1122
ৰ্ঘ	-1123
▁সা	-1124
▁প্ৰত্য	-1125
বোৰে	-1126
▁ভ্ৰম	-1127
্ভৱ	-1128
▁শিশ	-1129
▁ঘো	-1130
▁সমগ্ৰ	-1131
ডে	-1132
▁জনপ্ৰিয়	-1133
▁প্রতি	-1134
▁সন্	-1135
▁বিচাৰ	-1136
▁মিল	-1137
▁পৌৰ	-1138
ৰুষ	-1139
▁সম্প্ৰ	-1140
েটৰ	-1141
ৃতি	-1142
▁সহযোগিত	-1143
▁বল	-1144
ক্ষণ	-1145
াক্ত	-1146
ৰাষ্ট্ৰীয়	-1147
ঁজ	-1148
মত	-1149
ানে	-1150
▁সময়ৰ	-1151
▁কাল	-1152
▁শব্দ	-1153
▁চেষ্টা	-1154
ৰোধ	-1155
▁কিলোম	-1156
পথ	-1157
সংখ্য	-1158
▁কৰাটো	-1159
জনে	-1160
▁লী	-1161
▁পৰিক	-1162
টাও	-1163
▁উই	-1164
▁সেৱা	-1165
▁নিয়ন্ত্ৰ	-1166
▁কাউ	-1167
▁অন্যতম	-1168
খনে	-1169
▁গঠন	-1170
▁সলনি	-1171
চনা	-1172
▁চহ	-1173
▁১২	-1174
স্বৰ	-1175
▁এম	-1176
▁অৱস্থ	-1177
▁চেম্প	-1178
▁প্ৰচ	-1179
্ৰীষ্ট	-1180
▁আন্তঃৰাষ্ট্ৰীয়	-1181
▁দলৰ	-1182
▁ফ্ৰ	-1183
▁চৰিত্ৰ	-1184
▁ব্যৱস্থা	-1185
চিত	-1186
▁প্ল	-1187
ডিঅ	-1188
ামূ	-1189
▁আজি	-1190
▁আয়	-1191
▁জৈ	-1192
ফালে	-1193
▁লে	-1194
িয়োগ	-1195
▁আত্ম	-1196
ুত্ৰ	-1197
▁বঁ	-1198
ছো	-1199
▁লোৱা	-1200
▁খাদ্য	-1201
▁কেইবাটাও	-1202
▁কাপ	-1203
▁গীত	-1204
▁ভাৰতত	-1205
▁সম্ভাৱ	-1206
▁পালন	-1207
▁প্ৰায়ে	-1208
▁উপস্থিত	-1209
▁তামিল	-1210
▁মূল্য	-1211
▁পৰিৱেশ	-1212
▁নিশ্চিত	-1213
▁উদ্যোগ	-1214
িও	-1215
িকাশ	-1216
ক্ষম	-1217
িয়াত	-1218
▁কৰ্ম	-1219
▁চেম্পিয়ন	-1220
▁বিচাৰি	-1221
মিত	-1222
লাই	-1223
▁গ্ৰী	-1224
▁চিকিৎসা	-1225
▁সিদ্ধান্ত	-1226
স্	-1227
লিম্প	-1228
গা	-1229
িফ	-1230
▁বছ	-1231
▁ভাৰ	-1232
শীল	-1233
্ৰাজ	-1234
▁বিকাশ	-1235
▁কিলোমিটাৰ	-1236
▁যিক	-1237
▁ঘোষণা	-1238
যোগ্য	-1239
▁স্বাস্থ	-1240
নিৰ	-1241
▁নে	-1242
▁স্ম	-1243
▁পৰে	-1244
লেণ্ডৰ	-1245
▁১৬	-1246
োচনা	-1247
▁ফ্ল	-1248
▁১৯৫	-1249
▁প্ৰকল্প	-1250
▁উদয	-1251
▁ছুই	-1252
▁জাপ	-1253
োষ	-1254
নাত	-1255
পাত	-1256
▁তাত	-1257
বিধা	-1258
বোৰত	-1259
▁মিন	-1260
ন্থ	-1261
▁আহিছে	-1262
▁শতিকাৰ	-1263
▁বিজ্ঞ	-1264
্তি	-1265
▁থকাৰ	-1266
▁দিয়াৰ	-1267
ণত	-1268
মূলক	-1269
ড়া	-1270
▁উদাহ	-1271
বৰ	-1272
ায়ক	-1273
প্র	-1274
▁পুৰুষ	-1275
াহৰ	-1276
▁যিকোনো	-1277
▁অনুভ	-1278
▁ব্যক্ত	-1279
আৰ	-1280
বেদ	-1281
াহত	-1282
▁খ্ৰীষ্ট	-1283
▁আক্ৰমণ	-1284
জে	-1285
▁চৰকাৰে	-1286
▁বিনিয়োগ	-1287
মাৰ	-1288
র্থ	-1289
্বত	-1290
▁পত	-1291
▁ক্ষেত্র	-1292
খল	-1293
▁ফে	-1294
ণ্টাৰ	-1295
▁কেন্দ্ৰীয়	-1296
দে	-1297
▁বিবাহ	-1298
এফ	-1299
াণ	-1300
ুৰা	-1301
▁অহা	-1302
▁জিলাৰ	-1303
▁উদাহৰণ	-1304
▁বস্তু	-1305
াপক	-1306
▁অষ্ট্ৰ	-1307
▁পূৰ্বে	-1308
▁বিশ্ববি	-1309
এম	-1310
▁তৃত	-1311
েচন	-1312
লিম্পিক	-1313
▁দ্ৰ	-1314
▁হাই	-1315
▁ওচৰত	-1316
▁পাঁচ	-1317
▁ব্যৱস্থ	-1318
ৱৰ্তী	-1319
স্বৰূপে	-1320
▁অঞ্চলত	-1321
▁মোদীয়ে	-1322
▁সংঘ	-1323
পতি	-1324
▁ফল	-1325
▁স্ন	-1326
▁ক্ৰী	-1327
▁নৃত্য	-1328
ৰলৈ	-1329
▁আঘাত	-1330
▁শৈ	-1331
বাৰৰ	-1332
▁অংশগ্ৰহণ	-1333
ণিজ	-1334
ুৱে	-1335
▁ব্ল	-1336
গীয়া	-1337
▁মন্ত	-1338
এল	-1339
ানত	-1340
▁এড	-1341
▁বছৰৰ	-1342
▁তেওঁলোকক	-1343
াতৃ	-1344
▁কম্প	-1345
কৃত	-1346
দাৰ	-1347
ালৈকে	-1348
▁সপ্ত	-1349
যুক্তি	-1350
▁মাত্ৰ	-1351
েও	-1352
▁।	-1353
▁পৰিকল্প	-1354
এন	-1355
িস্ত	-1356
▁বিল	-1357
▁১৯৪	-1358
ৰ্য	-1359
▁ভাগ	-1360
▁মোক	-1361
ময়	-1362
▁শক্তি	-1363
▁ইউৰ	-1364
▁বিশ্ববিদ্যালয়	-1365
▁অভিয	-1366
▁যেনে	-1367
ীতি	-1368
▁মুখ	-1369
▁অধীনত	-1370
▁সম্ভৱ	-1371
▁মাৰ্চ	-1372
ুৱাৰীত	-1373
▁বিশেষকৈ	-1374
াফ	-1375
ট্ট	-1376
▁সন্ত	-1377
▁শু	-1378
▁মুঠ	-1379
পুৰ	-1380
▁মানুহ	-1381
▁তৃতীয়	-1382
ঘল	-1383
ক্ষিত	-1384
▁সেয়ে	-1385
▁ঐ	-1386
িগ	-1387
▁আনু	-1388
▁দোক	-1389
▁জীৱন	-1390
িন্ধ	-1391
▁সাম্ৰাজ	-1392
▁স্বাস্থ্য	-1393
বিন	-1394
▁দৃ	-1395
▁যিবোৰ	-1396
ৃহ	-1397
▁তী	-1398
▁কাহ	-1399
যুত	-1400
▁আহিছিল	-1401
টন	-1402
েলৰ	-1403
▁বিশ্বৰ	-1404
▁প্ৰস্তুত	-1405
াসকলৰ	-1406
ুণ	-1407
বদ্ধ	-1408
▁আৰ্	-1409
▁সেন	-1410
▁বাণিজ	-1411
তু	-1412
ৰ্ট	-1413
▁পূব	-1414
চ্ছ	-1415
িনিধ	-1416
▁নিম	-1417
▁পাহ	-1418
▁লোকে	-1419
▁বিক্ৰী	-1420
কৰণ	-1421
▁উভ	-1422
▁পুত্ৰ	-1423
াসকলে	-1424
▁ৰাজন	-1425
ামী	-1426
ৰাপ	-1427
▁বজ	-1428
▁পায়	-1429
▁বৰ্ণ	-1430
▁টাই	-1431
▁হত্য	-1432
জনৰ	-1433
চন	-1434
▁পৰাম	-1435
▁লৈছিল	-1436
▁নাগ	-1437
▁কঠ	-1438
▁ডিজ	-1439
▁অনুভৱ	-1440
▁পো	-1441
▁যোৱাৰ	-1442
▁নামেৰে	-1443
ামৰ	-1444
▁পাছ	-1445
▁সেইবোৰ	-1446
▁ঘূ	-1447
শ্বিপ	-1448
▁পৃথক	-1449
দ্বাৰা	-1450
▁নিয়ম	-1451
▁আপোনাক	-1452
▁মতে	-1453
িশালী	-1454
▁সন্দ	-1455
▁ৰাজহ	-1456
▁পৃষ্ঠ	-1457
েইন	-1458
▁সমৰ্থ	-1459
▁চক	-1460
্ণ	-1461
▁প্ৰতিটো	-1462
র্য	-1463
ায়ী	-1464
▁অলিম্পিক	-1465
িতা	-1466
বাস	-1467
▁উপন	-1468
▁ড্ৰ	-1469
▁দুৰ্গ	-1470
▁১১	-1471
▁ভ্ৰমণ	-1472
▁আমেৰিকান	-1473
▁ব্যক্তিগত	-1474
প্ট	-1475
োজন	-1476
▁অল	-1477
▁এণ্ড	-1478
▁গাড়	-1479
▁প্ৰশিক্ষ	-1480
▁পল	-1481
▁মুক্তি	-1482
▁বঁটা	-1483
▁সন্মুখ	-1484
▁অনুমোদ	-1485
ব্ধ	-1486
▁আফ	-1487
▁ফিল	-1488
▁মহিলা	-1489
র্ত	-1490
মাত্ৰ	-1491
▁গৈছে	-1492
▁ধাৰণ	-1493
▁সেয়া	-1494
▁উপৰি	-1495
▁পদ্ধ	-1496
▁জনসংখ্য	-1497
্বী	-1498
▁ভূ	-1499
▁ভাব	-1500
▁অক্ট	-1501
▁নদীৰ	-1502
▁২০১৮	-1503
▁অভিনেত	-1504
▁অষ্ট্ৰেল	-1505
ভৰ	-1506
▁উৎপাদন	-1507
ভূম	-1508
কি	-1509
ৱৰ	-1510
▁জাৰ্	-1511
বাৰে	-1512
েক্ট	-1513
▁দ্য	-1514
ক্ৰান্ত	-1515
তঃ	-1516
িনৰ	-1517
▁পুৰণি	-1518
▁মানুহে	-1519
▁পৰম্পৰাগত	-1520
▁তৈ	-1521
ৰাধ	-1522
ন্নত	-1523
▁ডিচ	-1524
ীয়াকৈ	-1525
চী	-1526
▁ইউৰোপ	-1527
▁চিন্ত	-1528
গে	-1529
▁'	-1530
▁ভি	-1531
▁কেল	-1532
▁অক্টোব	-1533
▁পানী	-1534
েম্বৰত	-1535
▁নিযুত	-1536
াৰ্ট	-1537
▁উপলব্ধ	-1538
ান্স	-1539
ৃতিক	-1540
▁যাব	-1541
▁উদযাপন	-1542
ামূলক	-1543
▁এয়া	-1544
▁প্ৰদৰ্শন	-1545
▁সৰ্বাধিক	-1546
াকে	-1547
াদেশ	-1548
▁মিনিট	-1549
▁চুক্তি	-1550
▁সুবিধা	-1551
▁পৰামৰ্শ	-1552
▁পৰীক্ষা	-1553
▁লোকসকলৰ	-1554
িদ	-1555
িক্ত	-1556
াগৰ	-1557
▁স্বাধ	-1558
▁ৰখা	-1559
ষ্ঠান	-1560
▁অতিৰ	-1561
▁২০১৪	-1562
▁আৰম্ভণি	-1563
▁এপ	-1564
▁বী	-1565
▁ক্লাব	-1566
▁দ্বীপ	-1567
▁কম্পিউ	-1568
▁চৰকাৰৰ	-1569
▁তালিকা	-1570
▁শক্তিশালী	-1571
▁ভাই	-1572
▁সাহ	-1573
▁বাণিজ্য	-1574
▁১৪	-1575
▁মোগ	-1576
▁সংখ্যা	-1577
▁সেয়েহে	-1578
ষধ	-1579
▁এইখন	-1580
▁২০১৭	-1581
▁জৈন	-1582
▁পৰিচালনা	-1583
▁ডে	-1584
▁সংযোগ	-1585
োলা	-1586
▁বিত্ত	-1587
▁লক্ষণ	-1588
▁কৌ	-1589
সমূহক	-1590
▁পাক	-1591
▁পুন	-1592
▁বাছ	-1593
খ্যাত	-1594
▁প্ৰতিনিধ	-1595
যু	-1596
▁গণ্য	-1597
▁খৰ	-1598
▁নোহ	-1599
▁পঞ্জ	-1600
▁পৰিব	-1601
▁পৰৱৰ্তী	-1602
▁“	-1603
▁গৱে	-1604
▁চেম্পিয়নশ্বিপ	-1605
গ্র	-1606
াহে	-1607
▁যাক	-1608
▁ইতিহাস	-1609
▁আইন	-1610
েশ্যন	-1611
▁২০১৯	-1612
▁শাসন	-1613
▁ভৱ	-1614
▁নিয়ন্ত্ৰণ	-1615
দিষ্ট	-1616
▁পৰিয়াল	-1617
▁অতিৰিক্ত	-1618
০ৰ	-1619
জ্জ	-1620
াধ্য	-1621
▁নৱে	-1622
প্ৰিল	-1623
▁বাহি	-1624
▁আঁত	-1625
▁জুল	-1626
▁খেলা	-1627
▁বিদ্য	-1628
ক্ষেপ	-1629
▁১৩	-1630
▁উদ্দ	-1631
▁ৰাজ্যখনৰ	-1632
টক	-1633
দী	-1634
োৰা	-1635
▁নগৰ	-1636
▁আৰক্ষ	-1637
▁নেতৃত	-1638
▁কাৰ্য্য	-1639
▁-	-1640
িপি	-1641
▁পাব	-1642
▁বিস্ত	-1643
ালয়ৰ	-1644
▁যাতে	-1645
▁সঞ্চ	-1646
▁মৃত্যুৰ	-1647
শেষ	-1648
▁আশা	-1649
▁অত্য	-1650
▁ক্ষেত্রত	-1651
র্ণ	-1652
▁জু	-1653
▁উন্নত	-1654
▁উপৰিও	-1655
▁চুক্ত	-1656
▁এপ্ৰিল	-1657
লিক	-1658
▁দি	-1659
ীসকলৰ	-1660
সৰ	-1661
ছোঁ	-1662
ম্বৰ	-1663
▁দায়	-1664
▁ফালে	-1665
▁অঞ্চলৰ	-1666
▁জাৰ্মান	-1667
ৰাকী	-1668
▁ফুটবল	-1669
ষ্য	-1670
ৱান	-1671
▁বাত	-1672
খিনি	-1673
াত্ম	-1674
িকাত	-1675
ুনিক	-1676
▁বজাৰ	-1677
ন্ট	-1678
▁৩০	-1679
াবাদ	-1680
▁পাই	-1681
▁এতিয়াও	-1682
▁শী	-1683
▁পৰাস্ত	-1684
▁উন্নয়ন	-1685
িতাপ	-1686
▁আগষ্ট	-1687
▁চিত্ৰ	-1688
▁প্ৰমাণ	-1689
াউণ্ট	-1690
▁এক্স	-1691
▁বিভা	-1692
▁সম্ভাৱনা	-1693
▁টকা	-1694
িয়েল	-1695
ীসকলে	-1696
ইচ	-1697
্বল	-1698
▁হাজ	-1699
▁হাতত	-1700
▁প্ৰাচ	-1701
▁সামগ্ৰ	-1702
▁ঔষধ	-1703
▁শেষৰ	-1704
▁ব্যয়	-1705
▁ৰাজহুৱা	-1706
াৰ্ছ	-1707
▁দিবলৈ	-1708
▁নোৱাৰ	-1709
কূ	-1710
▁ত্ৰ	-1711
মু	-1712
াবী	-1713
▁ইল	-1714
▁দীঘল	-1715
▁পৰিশোধ	-1716
াইত	-1717
গৰাক	-1718
▁ইতি	-1719
▁যেন	-1720
▁ৰাজধান	-1721
▁ৰো	-1722
কালত	-1723
▁ৰজা	-1724
স্ত্ৰ	-1725
▁সন্মান	-1726
▁অনুমোদন	-1727
তাত	-1728
▁আনন্দ	-1729
▁নিৰ্ধ	-1730
▁প্ৰতিষ্ঠা	-1731
েৰী	-1732
▁কোটি	-1733
র্ম	-1734
▁কাষ	-1735
▁ক্ষতি	-1736
▁খেলিছিল	-1737
▁পৰ্যায়	-1738
▁বিদ্যালয়	-1739
াৎ	-1740
▁ছাৰ	-1741
▁ইমান	-1742
▁কৰিলে	-1743
▁সংগ্ৰহ	-1744
▁নিৰ্দিষ্ট	-1745
▁যৌ	-1746
▁জ্ঞ	-1747
▁মাই	-1748
▁বিবে	-1749
▁ষ্ট্ৰ	-1750
▁খেলৰ	-1751
▁তৈয়াৰ	-1752
দায়	-1753
▁মহিল	-1754
ীশ	-1755
▁সংৰ	-1756
ালোক	-1757
▁কুম	-1758
▁ডলাৰ	-1759
▁জনাজাত	-1760
▁প্রধান	-1761
টিত	-1762
▁তিনিটা	-1763
কো	-1764
ফ্ট	-1765
াৰীৰ	-1766
াসমূহৰ	-1767
▁সক্ষম	-1768
▁প্ৰয়োজনীয়	-1769
াবু	-1770
হাতে	-1771
▁বিজয়	-1772
▁আক্ৰান্ত	-1773
ডৰ	-1774
▁বিৰ	-1775
▁মানুহৰ	-1776
পৰা	-1777
বেদন	-1778
▁কেৰ	-1779
স্থান	-1780
▁কেনে	-1781
▁ভাষা	-1782
ক্ৰিয়	-1783
▁বেলেগ	-1784
▁এৰি	-1785
▁মেল	-1786
▁শিৱ	-1787
ন্দ্র	-1788
▁স্বাক্ষ	-1789
ুৰৰ	-1790
▁ৰু	-1791
ষ্টাৰ	-1792
▁২০১৩	-1793
▁বিত্তীয়	-1794
গড়	-1795
▁লয়	-1796
▁২০১০	-1797
▁টা	-1798
▁গঢ়ি	-1799
▁এফ	-1800
ত্তি	-1801
▁প্ৰৱেশ	-1802
ুৱাই	-1803
পু	-1804
ৱত	-1805
▁পাত	-1806
▁২০২০	-1807
▁আনহাতে	-1808
▁সমস্যা	-1809
ানা	-1810
েট্ৰ	-1811
▁পৰিকল্পনা	-1812
হি	-1813
ৰো	-1814
▁এট	-1815
▁পাৰিব	-1816
▁বৰ্ষ	-1817
▁মিটাৰ	-1818
ৰাৰ	-1819
▁কেতিয়াবা	-1820
জৰা	-1821
▁দ্ৰুত	-1822
▁হত্যা	-1823
▁ৰাষ্ট্ৰপতি	-1824
ইণ্ট	-1825
▁ফেব্ৰ	-1826
▁ক্ষম	-1827
▁সংস্থ	-1828
▁বৰ্ণনা	-1829
▁ৰাজধানী	-1830
ফে	-1831
েহত	-1832
িত্য	-1833
কালীন	-1834
মেণ্ট	-1835
▁মোগল	-1836
▁২০১৬	-1837
▁অনুমতি	-1838
▁নৱ	-1839
ৰীতে	-1840
কসকলে	-1841
▁প্ৰে	-1842
▁মহাৰ	-1843
▁বিপৰীতে	-1844
িচি	-1845
▁বিখ্যাত	-1846
মি	-1847
িটি	-1848
্মা	-1849
▁ঘৰ	-1850
▁পি	-1851
▁গৃহ	-1852
▁দখল	-1853
▁মেক	-1854
শিষ্ট	-1855
▁কেৰা	-1856
▁প্ৰণ	-1857
▁মুছল	-1858
▁চৰকাৰী	-1859
▁সংখ্যক	-1860
▁অধ্যক্ষ	-1861
▁শৃ	-1862
িয়নো	-1863
▁২০১১	-1864
▁সময়ছ	-1865
▁হয়তো	-1866
▁কিয়নো	-1867
▁নেট	-1868
▁সাত	-1869
▁শিশু	-1870
▁আধুনিক	-1871
▁কাহিনী	-1872
▁মাজেৰে	-1873
▁বেংক	-1874
▁২০১২	-1875
ংকৰ	-1876
ওৱা	-1877
▁গাড়ী	-1878
▁গুজৰা	-1879
▁বুজাবু	-1880
▁উদ্দেশ্য	-1881
▁ছেপ্ট	-1882
▁প্ৰদেশৰ	-1883
ালি	-1884
▁কন	-1885
লগীয়া	-1886
জিত	-1887
▁দৈ	-1888
▁২৫	-1889
▁বৈঠ	-1890
▁শীৰ্ষ	-1891
▁ন্যায়	-1892
▁পৰিস্থিত	-1893
িকৰ	-1894
▁কৰ্ণ	-1895
▁প্ৰাচীন	-1896
্বান	-1897
▁ৱেব	-1898
ঠা	-1899
লীৰ	-1900
▁সমাল	-1901
▁আপোনালোক	-1902
▁চী	-1903
▁পিত	-1904
▁মাৰা	-1905
▁নিৰ্ভৰ	-1906
ৰম	-1907
▁কৰে৷	-1908
▁সমাজ	-1909
▁২০০৮	-1910
▁দৃশ্য	-1911
▁নিম্ন	-1912
▁স্থাপ	-1913
▁স্থানত	-1914
▁পৰিয়ালৰ	-1915
▁আচ	-1916
াজিক	-1917
▁বেয়া	-1918
▁শিল্প	-1919
কসকলৰ	-1920
ক্ৰমণৰ	-1921
▁দৃষ্ট	-1922
েয়	-1923
ধা	-1924
ভি	-1925
▁চতু	-1926
মন	-1927
হত	-1928
তাংশ	-1929
বোৰক	-1930
▁চাল	-1931
▁ঠিক	-1932
▁শেহত	-1933
২০	-1934
▁সঠ	-1935
বাৰ্	-1936
▁বান	-1937
▁সিং	-1938
▁চহৰৰ	-1939
▁ক্ৰয়	-1940
▁সাক্ষ	-1941
্ষিক	-1942
▁দৰ্শ	-1943
▁কেবিন	-1944
▁মন্ত্ৰ	-1945
াইড	-1946
▁বৌ	-1947
▁মি	-1948
াণ্ড	-1949
িক্স	-1950
▁ৰোগৰ	-1951
▁মাধ্য	-1952
র্ক	-1953
ুলত	-1954
▁আঁচ	-1955
▁সাং	-1956
▁প্ৰশাস	-1957
▁পৰীক্ষ	-1958
▁ৰাজ্যিক	-1959
দ্র	-1960
ষ্ম	-1961
িনীৰ	-1962
▁জনস	-1963
▁টেল	-1964
▁গান্ধ	-1965
▁গ্ৰাহ	-1966
▁পৰিৱৰ্তন	-1967
▁প্ৰথমবাৰৰ	-1968
নাড	-1969
▁ভগ	-1970
▁বাজ	-1971
▁যুৱ	-1972
▁কৌশ	-1973
▁জিলা	-1974
▁ইংৰাজ	-1975
র্ব	-1976
▁বস	-1977
▁গতি	-1978
▁দুৰ	-1979
▁হাজাৰ	-1980
▁বিচাৰে	-1981
▁স্বাক্ষৰ	-1982
▁একেল	-1983
▁স্বাধীনত	-1984
ফলত	-1985
ব্ল	-1986
▁মাজৰ	-1987
▁১০০	-1988
াৰম্ভ	-1989
▁অভাৱ	-1990
▁দাবী	-1991
▁শতাংশ	-1992
▁প্ৰতিযোগিতা	-1993
বৃ	-1994
▁পঠ	-1995
▁সমাধ	-1996
▁মন্ত্ৰী	-1997
চক	-1998
▁চাৰ	-1999
▁ইণ্টাৰ	-2000
▁ধাৰণা	-2001
▁শ্ৰেষ্ঠ	-2002
িয়েট	-2003
▁সংঘটিত	-2004
▁ৰাজনৈতিক	-2005
▁কথ	-2006
▁গ্র	-2007
▁১৯৩	-2008
▁অব্য	-2009
▁দূৰত	-2010
▁নথ	-2011
ক্ষে	-2012
▁শীত	-2013
▁সফল	-2014
▁ৰাম	-2015
▁কানাড	-2016
▁উদাহৰণস্বৰূপে	-2017
▁বৌদ্ধ	-2018
তাক	-2019
ালা	-2020
োৱে	-2021
▁সৰ	-2022
▁দীৰ্ঘ	-2023
▁পানীৰ	-2024
▁ঋণ	-2025
▁ধ্ব	-2026
▁পিতৃ	-2027
▁নিৰ্বাচিত	-2028
ডেনৰ	-2029
াবাহ	-2030
▁তাৰি	-2031
▁জনায়	-2032
▁পিন্ধ	-2033
▁বেণ্ড	-2034
▁প্ৰথমটো	-2035
▁সংস্কৰণ	-2036
হ্ন	-2037
▁ৰঙ	-2038
▁খৰচ	-2039
▁পদক	-2040
▁ভয়	-2041
▁দেশত	-2042
▁সেইটো	-2043
▁দুয়োটা	-2044
হঁ	-2045
ল্ড	-2046
▁প্ৰস	-2047
▁যোগা	-2048
াৰম্ভিক	-2049
ীৰৰ	-2050
ৰিৰ	-2051
▁দিশত	-2052
▁হেৰু	-2053
▁সুযোগ	-2054
▁সহযোগিতা	-2055
তাশ	-2056
▁২০১৫	-2057
▁বিমানব	-2058
▁ক্ৰীড়া	-2059
▁পদ্ধতি	-2060
▁অফ	-2061
▁টে	-2062
োলাৰ	-2063
▁আলোচনা	-2064
▁যোগাযোগ	-2065
▁কৃষি	-2066
▁বন্দ	-2067
▁তাৰিখ	-2068
▁চিনাক্ত	-2069
▁ফ্ৰান্স	-2070
▁প্ৰতিৰোধ	-2071
▁সংক	-2072
▁শিক্ষা	-2073
▁নিৰ্দেশ	-2074
ম্ম	-2075
নৈতিক	-2076
▁খণ্ড	-2077
▁চৰকাৰ	-2078
▁কম্পিউটাৰ	-2079
▁য়	-2080
▁ধৰা	-2081
ুৱাৰী	-2082
▁সমৰ্থন	-2083
ুটি	-2084
ুতি	-2085
▁বন	-2086
পাল	-2087
▁বিনি	-2088
▁দোকান	-2089
িংগ	-2090
▁আগবা	-2091
▁বাকী	-2092
▁অভিযোগ	-2093
▁আনুষ্ঠান	-2094
▁তামিলনাড	-2095
▁খু	-2096
▁মৌ	-2097
▁তুলি	-2098
▁মুক্ত	-2099
▁শান্ত	-2100
▁বৰ্তমানৰ	-2101
পাশ	-2102
▁সচ	-2103
দ্বন্দ	-2104
▁যুদ্ধৰ	-2105
▁অব্যাহত	-2106
▁অৱস্থাত	-2107
শিত	-2108
▁জি	-2109
▁দিৱ	-2110
▁উপকূ	-2111
▁হতাশ	-2112
▁নিজকে	-2113
▁ভিডিঅ	-2114
▁একাউণ্ট	-2115
▁সুৰক্ষা	-2116
ুগ	-2117
পূব	-2118
ৰাম	-2119
▁সত	-2120
ষ্কাৰ	-2121
▁পূৰ্বৰ	-2122
▁সামাজিক	-2123
শিল	-2124
▁পঞ্চ	-2125
▁ৰক্ত	-2126
▁কাৰ্ড	-2127
াৰক	-2128
▁পৰিষ	-2129
▁ছুইডেনৰ	-2130
▁প্ৰকাৰৰ	-2131
্ফ	-2132
▁বত	-2133
িষ্য	-2134
▁ৰেক	-2135
▁বাহিৰ	-2136
▁মুছলমান	-2137
▁আজ	-2138
ৰুৱা	-2139
▁কিন	-2140
▁ঘটনা	-2141
▁প্ৰা	-2142
▁পাকিস্ত	-2143
▁তাই	-2144
পূৰ্ব	-2145
▁প্ৰয	-2146
ংসা	-2147
িছৰ	-2148
▁জে	-2149
নীয়	-2150
▁বান্ধ	-2151
▁গো	-2152
▁আদি	-2153
▁বৰষ	-2154
▁কৰোঁ	-2155
▁সন্মুখীন	-2156
▁সময়ছোৱাত	-2157
মেন	-2158
▁আন্দ	-2159
▁পাইছে	-2160
▁বাৰ্ষিক	-2161
ামান	-2162
▁নোৱ	-2163
▁তেনে	-2164
▁২৪	-2165
▁গ্ৰন্থ	-2166
▁প্ৰকৃত	-2167
খনক	-2168
বিদ	-2169
▁অথ	-2170
াত্মক	-2171
▁খেলত	-2172
▁বুলিও	-2173
▁আয়োজন	-2174
▁পদক্ষেপ	-2175
▁সন্দৰ্ভ	-2176
▁দায়িত্ব	-2177
▁খে	-2178
▁৫০	-2179
ৰ্তি	-2180
▁এলে	-2181
▁মাহৰ	-2182
▁একেলগে	-2183
▁হিন্দী	-2184
▁আহে	-2185
▁অৱশেষ	-2186
াপৰ	-2187
▁জিল	-2188
▁নৱেম্ব	-2189
▁স্থানান্তৰ	-2190
▁ঢ	-2191
▁সভ	-2192
াৰ্ড	-2193
▁জাত	-2194
▁জাহ	-2195
▁নিক	-2196
েম্বৰ	-2197
▁কঠিন	-2198
ালত	-2199
ালীৰ	-2200
▁মাট	-2201
▁আমেৰিকাৰ	-2202
▁আৰম্ভণিতে	-2203
য়নৰ	-2204
যোগী	-2205
▁লগা	-2206
▁ক্ষমতা	-2207
▁দুয়োখন	-2208
বী	-2209
িনে	-2210
ুৰী	-2211
▁ইট	-2212
লাইন	-2213
ৰ্ষণ	-2214
▁লাখ	-2215
▁অংশত	-2216
▁লণ্ড	-2217
▁ধ্বংস	-2218
▁দিল্লী	-2219
▁বিকশিত	-2220
তেই	-2221
▁গড়	-2222
▁পত্ন	-2223
▁চিহ্ন	-2224
▁একমাত্ৰ	-2225
▁নিৰ্ধাৰণ	-2226
ডেল	-2227
িবা	-2228
ুৰে	-2229
▁চা	-2230
▁ৱা	-2231
▁সহজ	-2232
▁বিবেচনা	-2233
▁ইণ্ডিয়া	-2234
▁জানুৱাৰীত	-2235
▁প্রধানমন্ত	-2236
▁দেখুৱ	-2237
▁সদায়	-2238
ৰূপে	-2239
▁বংশ	-2240
াদাৰী	-2241
▁আনকি	-2242
▁ওচৰৰ	-2243
▁২০০৭	-2244
াষ্ট্ৰ	-2245
▁অস্ত্ৰ	-2246
▁অৱশেষত	-2247
▁স্পষ্ট	-2248
ানি	-2249
াবি	-2250
েতু	-2251
▁পুল	-2252
▁কিমান	-2253
▁গৰাকী	-2254
▁ভাইৰা	-2255
▁সংস্থা	-2256
▁বৈশিষ্ট	-2257
সী	-2258
ল্ল	-2259
▁কং	-2260
▁লা	-2261
ান্দ	-2262
▁ৰাছ	-2263
▁অভিজ	-2264
▁গ্ৰীষ্ম	-2265
স্ব	-2266
চৰিত	-2267
▁নকৰে	-2268
▁বিকল্প	-2269
ংকা	-2270
▁ওল	-2271
▁মণ	-2272
▁তথাপ	-2273
▁এইবোৰ	-2274
▁যোগান	-2275
▁চৰিত্ৰত	-2276
▁ধৰ্মীয়	-2277
▁সাম্ৰাজ্য	-2278
ট্ৰ	-2279
▁অব	-2280
ব্লিউ	-2281
▁গাঁও	-2282
▁দেখি	-2283
▁মাৰ্ক	-2284
▁প্ৰেৰণ	-2285
▁উপলক্ষে	-2286
▁ষ	-2287
▁শাখ	-2288
▁তাইৰ	-2289
▁পৌৰস	-2290
গৰাকীয়ে	-2291
▁কেবিনেট	-2292
▁প্ৰতিষ্ঠান	-2293
▁প্ৰাৰম্ভিক	-2294
ইড	-2295
মানৰ	-2296
▁চলি	-2297
▁তাক	-2298
▁২০২১	-2299
▁প্ৰয়	-2300
▁ইউন	-2301
াৰ্জন	-2302
▁সংগঠ	-2303
▁সফলত	-2304
▁ভূমিকা	-2305
▁জনসাধাৰণ	-2306
পা	-2307
োভ	-2308
নাথ	-2309
বছৰ	-2310
▁নগ	-2311
▁কলে	-2312
▁বছৰত	-2313
▁মানৱ	-2314
▁কেতিয়াও	-2315
▁প্ৰস্তাৱ	-2316
ঙে	-2317
ঙ্ক	-2318
▁ধাৰ	-2319
▁নাথ	-2320
▁পৰিছে	-2321
▁তুলনাত	-2322
▁প্ৰজাত	-2323
▁কোষ	-2324
▁পান	-2325
শিল্প	-2326
▁ভাৰতে	-2327
▁পৰিচিত	-2328
ানু	-2329
িকেল	-2330
▁শৃং	-2331
▁সঠিক	-2332
▁নিৰাপ	-2333
▁ভৱিষ্য	-2334
▁শ্ৰেণী	-2335
▁আগবঢ়োৱা	-2336
▁প্ৰভাৱিত	-2337
▁সুৰক্ষিত	-2338
),	-2339
োছ	-2340
খণ্ড	-2341
জনিত	-2342
াভাৱ	-2343
▁কেন	-2344
▁কোৰ	-2345
▁২০০০	-2346
▁শ্বাহ	-2347
▁সম্ভৱতঃ	-2348
ুৎ	-2349
টিন	-2350
ণীৰ	-2351
ৰ্জ	-2352
পক্ষ	-2353
েশ্ব	-2354
▁লীগ	-2355
ত্ত্ব	-2356
▁নীতি	-2357
▁ৰাজক	-2358
▁অপৰাধ	-2359
▁আচৰিত	-2360
▁কাউণ্ট	-2361
▁ব্যাপক	-2362
▁সংগীতৰ	-2363
▁উপাৰ্জন	-2364
টে	-2365
দ্দ	-2366
ফিল	-2367
র্শ	-2368
▁আব	-2369
পিয়	-2370
▁তলত	-2371
▁পেন	-2372
▁উভতি	-2373
▁প্ৰৱ	-2374
▁পৰিণত	-2375
▁চৌ	-2376
▁তি	-2377
হেতু	-2378
ৰ্কৰ	-2379
▁উপনীত	-2380
▁ঐতিহাস	-2381
▁সন্দৰ্ভত	-2382
▁সামগ্ৰীৰ	-2383
▁সম্প্ৰদায়	-2384
ধৰণৰ	-2385
মধ্য	-2386
▁চেল	-2387
▁মোদীৰ	-2388
▁লোৱাৰ	-2389
▁যিহেতু	-2390
▁জনসংখ্যা	-2391
ত্থ	-2392
▁মিছ	-2393
▁ঠাইত	-2394
▁মাইল	-2395
▁উপায়	-2396
▁পাণ্ড	-2397
▁নোৱাৰে	-2398
▁মহিলাৰ	-2399
▁তদ	-2400
নীতি	-2401
▁তেত	-2402
▁দূৰ	-2403
▁আফ্ৰ	-2404
▁এবাৰ	-2405
▁পৰাই	-2406
▁২০০৯	-2407
চা	-2408
▁হা	-2409
ছাইট	-2410
▁একত্ৰ	-2411
▁ছবিখনৰ	-2412
▁ডিগ্ৰী	-2413
▁গভ	-2414
▁অথবা	-2415
▁শতিকাত	-2416
▁সন্মিল	-2417
▁মহাৰাষ্ট্ৰ	-2418
▁উল্লেখযোগ্য	-2419
▁নিষ	-2420
▁মহান	-2421
▁যাবলৈ	-2422
▁আধাৰিত	-2423
▁সামৰিক	-2424
▁বিনিময়	-2425
্ছে	-2426
▁বাল	-2427
▁সোন	-2428
▁কিবা	-2429
▁দশকৰ	-2430
▁অধ্যয়ন	-2431
▁ইভ	-2432
▁পক্ষ	-2433
▁বিদেশ	-2434
▁বৈঠকত	-2435
▁অধিকাৰ	-2436
▁লোকপিয়	-2437
চে	-2438
লাভ	-2439
াস্ক	-2440
▁বংগ	-2441
▁যুঁজ	-2442
▁কংগ্ৰ	-2443
▁মুম্ব	-2444
উট	-2445
িকেট	-2446
▁২০০৬	-2447
▁এয়াৰ	-2448
▁বিৰোধ	-2449
▁ৰাখিব	-2450
▁প্ৰক্ৰ	-2451
▁বিস্তৃত	-2452
ানক	-2453
▁পাঠ	-2454
ষ্ট্র	-2455
▁মাৰ্চত	-2456
পৰ	-2457
বংশ	-2458
▁সঁচ	-2459
▁সাজ	-2460
▁চাৰিও	-2461
▁জীৱনৰ	-2462
▁চাৰিটা	-2463
▁প্ৰতিদ্বন্দ	-2464
৫০	-2465
▁২১	-2466
▁পৰিৱৰ্তে	-2467
ৱেৰ	-2468
▁কোন	-2469
▁দুখ	-2470
▁পোৱাৰ	-2471
▁সৈন্য	-2472
)।	-2473
▁চূ	-2474
▁হিম	-2475
ণ্ডাৰ	-2476
▁এণ্ট	-2477
▁বাধা	-2478
▁ৰাতি	-2479
▁উৎসাহ	-2480
▁ৰাখিছিল	-2481
▁নকৰা	-2482
▁ভাষাৰ	-2483
▁যাত্ৰ	-2484
▁দলটোৱে	-2485
▁ৱেবছাইট	-2486
ংল	-2487
োত	-2488
ক্য	-2489
ৰুৰ	-2490
▁শৰ	-2491
▁দিৱস	-2492
▁নেটৱ	-2493
▁প্ৰথমে	-2494
▁একত্ৰিত	-2495
▁পৰিৱেশন	-2496
ুমু	-2497
্টি	-2498
▁অলপ	-2499
▁শ্ৰ	-2500
▁অগ্ৰ	-2501
▁দিনৰ	-2502
▁নিযুক্তি	-2503
হীন	-2504
▁অশ	-2505
্তিক	-2506
▁তেখ	-2507
▁দশকত	-2508
▁পৃথিৱ	-2509
▁ইতিমধ্য	-2510
ইন	-2511
ৰতে	-2512
চাৰী	-2513
▁ফোন	-2514
▁সেৱ	-2515
গ্ৰাম	-2516
▁ধৰ্মৰ	-2517
▁বিক্ৰ	-2518
▁জয়লাভ	-2519
▁এপ্ৰিলত	-2520
টিল	-2521
▁ভে	-2522
▁চাই	-2523
▁জ্য	-2524
▁কন্য	-2525
▁কৌশল	-2526
▁লিখা	-2527
্রীয়ে	-2528
কৰী	-2529
গাঁ	-2530
িবি	-2531
্রম	-2532
ৰ্দ	-2533
▁টু	-2534
▁সো	-2535
▁কৃত	-2536
▁ছোৱ	-2537
▁সোম	-2538
▁উদ্ভ	-2539
▁বাছনি	-2540
▁যোগদান	-2541
▁প্ৰাৰ্থ	-2542
▁ইজ	-2543
বৃহৎ	-2544
িজনৰ	-2545
▁মনোন	-2546
▁বাৰ্ত	-2547
▁ভুল	-2548
▁লাই	-2549
▁উদ্ব	-2550
▁সংযুক্ত	-2551
গান	-2552
▁টো	-2553
জুৰি	-2554
▁ধৰণ	-2555
▁বাদ	-2556
▁শিখ	-2557
▁ট্ৰে	-2558
▁বায়	-2559
▁নেতৃত্ব	-2560
▁পৰিমাণৰ	-2561
শী	-2562
টিং	-2563
শাস	-2564
িশ্ৰ	-2565
▁কাউন্ট	-2566
▁সময়তে	-2567
▁অনুষ্ঠানত	-2568
▁প্ৰতিনিধিত্ব	-2569
চিন	-2570
েকি	-2571
▁মত	-2572
াষ্ট	-2573
▁মাছ	-2574
▁১৯২	-2575
োৱাকৈ	-2576
▁চেণ্ট	-2577
▁পৰিবহণ	-2578
.-	-2579
েলত	-2580
▁শত	-2581
▁২২	-2582
ৃতিৰ	-2583
▁বেট	-2584
িকাংশ	-2585
▁ইষ্ট	-2586
▁উদ্ধ	-2587
▁ৰচনা	-2588
▁জনোৱা	-2589
▁প্ৰাক	-2590
▁কৰ্ণাট	-2591
▁প্ৰচাৰ	-2592
▁ভালদৰে	-2593
▁পৰিমাণে	-2594
পে	-2595
১৯	-2596
লতঃ	-2597
োলে	-2598
▁২৩	-2599
▁ৰং	-2600
েত্ৰ	-2601
▁গঠিত	-2602
▁উপত্য	-2603
▁বাধ্য	-2604
▁মুদ্ৰ	-2605
▁তথাপিও	-2606
▁অধিকাংশ	-2607
োড	-2608
বাম	-2609
হিত	-2610
ৱিক	-2611
▁হাল	-2612
স্কাৰ	-2613
▁উত্থ	-2614
▁সিহঁ	-2615
▁প্রথম	-2616
▁বৈশিষ্ট্য	-2617
▁ঝ	-2618
ামিন	-2619
▁জুন	-2620
▁ফেড	-2621
▁মূলতঃ	-2622
▁অৰ্থনৈতিক	-2623
▁লি	-2624
▁অবি	-2625
▁আগত	-2626
▁দলে	-2627
▁বৃহ	-2628
▁জুনত	-2629
▁বিপদ	-2630
▁ঘৰুৱা	-2631
▁পাহাৰ	-2632
▁প্ৰেম	-2633
▁চতুৰ্থ	-2634
▁বক্স	-2635
▁বিয়	-2636
▁ভূমি	-2637
▁বিভাগ	-2638
▁পদাৰ্থ	-2639
▁বিজ্ঞান	-2640
▁লোকসকলে	-2641
▁সম্প্ৰস	-2642
▁নিৰ্মাণৰ	-2643
▁পৰিচালিত	-2644
েদ	-2645
পাৰ	-2646
শ্ম	-2647
াব্দ	-2648
ীকৰণ	-2649
▁গুল	-2650
▁লেখ	-2651
▁হেল	-2652
▁ধুমু	-2653
▁২০২২	-2654
▁ব্যৱহ	-2655
▁অভিযান	-2656
▁গুৰুতৰ	-2657
▁ৰাজবংশ	-2658
▁দিল্লীৰ	-2659
▁নৱেম্বৰত	-2660
▁সাম্ৰাজ্যৰ	-2661
গু	-2662
▁কিং	-2663
▁ফলা	-2664
▁তেলে	-2665
▁সমস্যাৰ	-2666
গণ	-2667
▁গী	-2668
▁ফুল	-2669
ভুক্ত	-2670
াত্ৰী	-2671
▁উচিত	-2672
▁মণিপ	-2673
▁হস্ত	-2674
▁কাপোৰ	-2675
▁কাৰণে	-2676
▁অৱস্থা	-2677
▁চিন্তা	-2678
▁সমাপ্ত	-2679
োজনা	-2680
াউণ্ড	-2681
পশ্চিম	-2682
▁গোটেই	-2683
পত	-2684
ৰ্ধ	-2685
▁৪০	-2686
ুষ্ট	-2687
▁ঘাই	-2688
▁বিধ	-2689
▁সোঁ	-2690
▁পইণ্ট	-2691
▁স্বীক	-2692
▁হেৰুৱ	-2693
▁অভিজ্ঞ	-2694
▁লিখিছিল	-2695
▁বিমানবন্দৰ	-2696
নক	-2697
্ঠ	-2698
▁বেছ	-2699
▁চুলত	-2700
▁মাতৃ	-2701
▁বাবেও	-2702
▁আকৰ্ষণ	-2703
▁প্ৰাপ্ত	-2704
চল	-2705
ভূ	-2706
ামত	-2707
▁আস	-2708
▁কৈ	-2709
▁তৰ	-2710
াৰ্ণ	-2711
▁জেন	-2712
▁নেপ	-2713
▁হাঁ	-2714
ালয়ত	-2715
▁দুখন	-2716
▁লোকক	-2717
▁অভিনেতা	-2718
▁অক্টোবৰত	-2719
▁বিচাৰিছিল	-2720
হাই	-2721
বায়	-2722
▁চাক	-2723
▁অংশৰ	-2724
▁কামৰ	-2725
▁দুৰ্	-2726
▁হ্ৰদ	-2727
▁ৰূপত	-2728
াভাৱিক	-2729
▁কৃষ্ণ	-2730
▁ভাষাত	-2731
▁সৰ্ববৃহৎ	-2732
▁সম্পূৰ্ণৰূপে	-2733
গো	-2734
▁ডল	-2735
▁গ্ল	-2736
▁হকী	-2737
চিত্ৰ	-2738
▁অন্তিম	-2739
এইচ	-2740
াকা	-2741
ুদ্ৰ	-2742
মান্ত	-2743
▁ঘূৰি	-2744
▁দেখু	-2745
▁ৰেকৰ্ড	-2746
▁প্ৰশংসা	-2747
▁প্ৰশিক্ষণ	-2748
▁সম্পৰ্কীয়	-2749
ছা	-2750
▁বাহিৰে	-2751
▁জনাইছিল	-2752
▁ফেব্ৰুৱাৰীত	-2753
▁খন	-2754
িটেল	-2755
▁কাক	-2756
▁মনো	-2757
▁কিতাপ	-2758
▁ঘূৰাই	-2759
▁বন্ধু	-2760
▁বিদ্ৰ	-2761
▁ডিচেম্বৰত	-2762
ৰক	-2763
িকৈ	-2764
▁গছ	-2765
াখ্য	-2766
াগৰৰ	-2767
▁জটিল	-2768
▁দিছে	-2769
▁নৌ	-2770
লীয়া	-2771
▁অর্থ	-2772
▁ছিজন	-2773
▁কৰিছো	-2774
▁সংশোধ	-2775
▁সাংস্ক	-2776
▁বুজাবুজি	-2777
▁২৬	-2778
শ্যন	-2779
▁পঢ়	-2780
াসকলক	-2781
ীসকলক	-2782
▁২০০১	-2783
▁আন্দোল	-2784
▁মাইক্ৰ	-2785
▁ইতিমধ্যে	-2786
হু	-2787
▁অসু	-2788
▁মাদ	-2789
▁মিড	-2790
▁ৰঙৰ	-2791
▁অহাৰ	-2792
▁কিয়	-2793
▁আহ্বান	-2794
▁উদ্যান	-2795
▁গৱেষণা	-2796
মহ	-2797
▁ঘৰৰ	-2798
▁সাৰ	-2799
▁শাস্ত	-2800
▁অনুসৰণ	-2801
▁আগষ্টত	-2802
▁জুলাইত	-2803
িলৈ	-2804
▁সজ	-2805
থমিক	-2806
বন্ধ	-2807
্যাস	-2808
▁টিক	-2809
▁অনুৰ	-2810
▁ৰক্ষা	-2811
▁ঐতিহাসিক	-2812
▁চিকিৎসাৰ	-2813
খনো	-2814
াতা	-2815
▁তু	-2816
কালৰ	-2817
▁ছিক	-2818
▁নাৰ	-2819
▁মিউ	-2820
▁সংস	-2821
দ্বীপ	-2822
▁কৰ্ত	-2823
▁চহৰত	-2824
▁যক্ষ	-2825
▁অৰ্জন	-2826
▁ঘাইপথ	-2827
▁টেক্স	-2828
▁সেৱাৰ	-2829
▁জাপানৰ	-2830
▁কেন্দ্র	-2831
ইউ	-2832
থনি	-2833
প্ল	-2834
বাহী	-2835
েইনৰ	-2836
▁লিপ	-2837
▁কৰ্ক	-2838
▁দীঘলীয়া	-2839
▁নিৰাপত্ত	-2840
জত	-2841
ালক	-2842
বাচক	-2843
▁দেউ	-2844
▁উৎসৱৰ	-2845
▁গুজৰাট	-2846
▁কাৰ্যসূ	-2847
▁স্বাধীনতা	-2848
ৰাক	-2849
দৰ্শ	-2850
ায়ে	-2851
▁ইছল	-2852
▁অন্ধ	-2853
▁জনাই	-2854
▁২০০৫	-2855
▁বিয়া	-2856
▁অনুমান	-2857
▁নাগৰিক	-2858
▁সাক্ষাৎ	-2859
▁ঈ	-2860
িলৰ	-2861
বাদৰ	-2862
▁কাঠ	-2863
▁ছিন	-2864
▁সুখ	-2865
যুদ্ধ	-2866
▁ফ্ৰে	-2867
েষ্টাৰ	-2868
▁যোগ্য	-2869
▁ইণ্টাৰন	-2870
▁বাণিজ্যিক	-2871
▁সাংস্কৃতিক	-2872
তকৈও	-2873
▁শস্য	-2874
▁উইণ্ড	-2875
▁খেলখন	-2876
▁কোম্পানীৰ	-2877
গম	-2878
▁আঠ	-2879
▁দহ	-2880
▁দৰ	-2881
ৃদ্ধ	-2882
্বীকাৰ	-2883
▁কৰিব৷	-2884
▁নম্বৰ	-2885
▁উদ্ভাৱ	-2886
▁জনাইছে	-2887
▁বিদ্যুৎ	-2888
▁ব্যৱস্থাৰ	-2889
ুচ	-2890
কৈও	-2891
▁চেন	-2892
▁বাগ	-2893
▁শিক	-2894
াক্তন	-2895
▁শেষত	-2896
▁জানিব	-2897
▁বাতৰি	-2898
▁সক্ৰিয়	-2899
▁ব্যৱহাৰৰ	-2900
▁সহযোগিতাৰ	-2901
েইম	-2902
ৰিব	-2903
▁ইম	-2904
▁শুক	-2905
▁অভিল	-2906
▁অস্থ	-2907
▁আৰোপ	-2908
▁নেকি	-2909
▁বছৰে	-2910
▁ভাতৃ	-2911
▁২০০৪	-2912
▁ইনষ্ট	-2913
▁ফিল্ম	-2914
▁বিচৰা	-2915
▁সন্ধান	-2916
▁অস্বীকাৰ	-2917
▁উপাদ	-2918
▁পুৰুষৰ	-2919
েষ্ঠ	-2920
▁চাব	-2921
▁অভিলেখ	-2922
▁সমালোচ	-2923
▁কুক	-2924
▁ঘৰত	-2925
▁পেট	-2926
▁সঁজ	-2927
▁নিউয়	-2928
▁ক্ৰিকেট	-2929
▁চিহ্নিত	-2930
েলে	-2931
ভূমি	-2932
মণ্ড	-2933
▁ভিট	-2934
েয়াৰ	-2935
▁ফাইন	-2936
েৰিয়াৰ	-2937
▁ছেপ্টেম্বৰত	-2938
নাই	-2939
্টৰ	-2940
▁কেইট	-2941
▁মহাক	-2942
িষ্টেম	-2943
▁টেলিভ	-2944
▁সৰ্বো	-2945
▁মাধ্যম	-2946
▁ষ্টেচন	-2947
▁কৰ্মচাৰী	-2948
গ্ন	-2949
সিক	-2950
দণ্ড	-2951
াপতি	-2952
▁একক	-2953
▁গভীৰ	-2954
▁ইংৰাজী	-2955
▁বাহিৰত	-2956
▁সমৃদ্ধ	-2957
▁প্ৰথমখন	-2958
▁শেহতীয়া	-2959
▁কাৰ্যালয়	-2960
ঙি	-2961
▁ৰজ	-2962
▁আহি	-2963
▁চিল	-2964
▁পেচ	-2965
▁ৰাই	-2966
▁পূৰণ	-2967
▁আবদ্ধ	-2968
▁স্নায়	-2969
▁কলা	-2970
▁চাহ	-2971
▁মনত	-2972
োৱালৈকে	-2973
▁মন্দিৰৰ	-2974
▁প্ৰাথমিক	-2975
ট্য	-2976
▁কঠোৰ	-2977
▁উপহাৰ	-2978
▁কৰ্কট	-2979
▁আৰম্ভণ	-2980
▁নোহোৱা	-2981
▁বিকাশৰ	-2982
▁যুদ্ধত	-2983
▁অষ্ট্ৰেলিয়াৰ	-2984
▁:	-2985
শ্ৰ	-2986
েলা	-2987
▁গম	-2988
▁জ্ব	-2989
▁শুভ	-2990
ন্ত্র	-2991
▁ইউনি	-2992
▁ওপৰৰ	-2993
▁ডিজাইন	-2994
▁ইংলেণ্ডৰ	-2995
▁কাউন্টিৰ	-2996
▁কেইটামান	-2997
▁কেইবাখনো	-2998
▁লোকপিয়ল	-2999
১২	-3000
ুপাৰ	-3001
▁গোল	-3002
▁জিন	-3003
▁দুই	-3004
াইকেল	-3005
ৰ্য্য	-3006
▁ফলস্বৰূপে	-3007
"।	-3008
তী	-3009
ংকাৰ	-3010
িত্র	-3011
▁আৱি	-3012
▁তেল	-3013
ৰ্ডাৰ	-3014
▁তীব্ৰ	-3015
▁শিলাল	-3016
▁অনুৰোধ	-3017
▁দেখুওৱা	-3018
▁বছৰীয়া	-3019
▁তাপ	-3020
▁সীম	-3021
▁সংবাদ	-3022
▁সামৰি	-3023
▁স্কুল	-3024
▁সন্তান	-3025
্নত	-3026
▁২৭	-3027
েচ্ছ	-3028
্টাৰ	-3029
▁ওলাই	-3030
▁বিষয়া	-3031
▁উৎপত্তি	-3032
▁পৰিচালক	-3033
▁সংক্ৰমণ	-3034
▁নিৰ্বাচনত	-3035
িভি	-3036
▁ছব	-3037
▁২৮	-3038
লীয়	-3039
্যাগ	-3040
্যান	-3041
▁অনা	-3042
নিৰ্ব	-3043
▁এলেকা	-3044
▁তেখেত	-3045
▁বিষ্ণ	-3046
▁প্ৰত্যাহ	-3047
বাত	-3048
ৰাল	-3049
▁খং	-3050
▁বহন	-3051
▁যৌন	-3052
▁হোল	-3053
ীয়াই	-3054
▁অফিচ	-3055
▁বৰ্গ	-3056
▁জনজাত	-3057
▁ইভেণ্ট	-3058
▁নিৰ্মিত	-3059
▁বৃদ্ধিৰ	-3060
▁লাগিছিল	-3061
▁লোকসকলক	-3062
▁সংৰক্ষণ	-3063
▁প্ৰাক্তন	-3064
েইল	-3065
▁জো	-3066
▁অধি	-3067
▁মাত	-3068
নীতিৰ	-3069
▁সাগৰ	-3070
▁টেষ্ট	-3071
▁অনুশীল	-3072
▁বিভাগৰ	-3073
▁হোৱাটো	-3074
▁ইউৰোপীয়	-3075
ছন	-3076
▁,	-3077
▁নৰ	-3078
▁অংশী	-3079
▁ষ্টেড	-3080
▁পৃষ্ঠপ	-3081
▁ভিত্তি	-3082
▁ব্যৱহৃত	-3083
▁চাৰিওফালে	-3084
।"	-3085
াইভ	-3086
িৰত	-3087
্জন	-3088
▁গুণ	-3089
▁চোল	-3090
▁পোন	-3091
ক্ষাৰ	-3092
▁ঘণ্ট	-3093
▁কেলিফ	-3094
▁জাহাজ	-3095
▁তীৰ্থ	-3096
▁বিভক্ত	-3097
িয়ালৈকে	-3098
▁চলচ্চিত্ৰখনৰ	-3099
কেই	-3100
াংশ	-3101
াম্য	-3102
▁আৱে	-3103
ায়াৰ	-3104
▁শৃংখ	-3105
▁সমান	-3106
▁ছবিখন	-3107
▁পাৰ্ক	-3108
▁জ্ঞাপন	-3109
▁ছিষ্টেম	-3110
▁সম্পর্ক	-3111
▁ৰাখিবলৈ	-3112
ামা	-3113
ৰাণ	-3114
▁টি	-3115
▁বনা	-3116
পূর্ণ	-3117
▁গুহা	-3118
▁প্ৰতিক	-3119
▁নেটৱৰ্ক	-3120
র্ভ	-3121
িকে	-3122
▁ডেভ	-3123
বাৰ্গ	-3124
িয়াছ	-3125
▁চকুৰ	-3126
▁অনলাইন	-3127
▁চন্দ্ৰ	-3128
▁বিশ্ববিদ্যালয়ৰ	-3129
দা	-3130
ৈত	-3131
িৰি	-3132
োগৰ	-3133
োষক	-3134
▁হৃ	-3135
ুপ্ত	-3136
▁আঞ্চ	-3137
▁প্লে	-3138
▁বিশ্বক	-3139
েলি	-3140
▁বো	-3141
দ্ধা	-3142
ীকাৰ	-3143
▁কঢ়	-3144
▁মেন	-3145
▁প্রশ	-3146
▁সম্ব	-3147
▁হালধ	-3148
গ্ৰস্ত	-3149
▁তোলাৰ	-3150
▁উপযুক্ত	-3151
▁প্ৰাকৃতিক	-3152
▁প্ৰতিযোগিতাত	-3153
ঠি	-3154
জিৰ	-3155
াদু	-3156
গণিত	-3157
▁চাপ	-3158
▁দুজন	-3159
▁শাসক	-3160
▁যিমান	-3161
▁প্ৰত্যেক	-3162
▁বিশেষভাৱে	-3163
েজ	-3164
দিনৰ	-3165
াৰ্জ	-3166
্ৰাট	-3167
িয়াক	-3168
▁এটাৰ	-3169
▁বাংল	-3170
▁উঠিছিল	-3171
▁ষ্টেডিয়াম	-3172
পট	-3173
াজী	-3174
ায়ণ	-3175
▁মাচ	-3176
▁আয়ো	-3177
▁ৰোগত	-3178
▁এলবাম	-3179
▁এছিয়ান	-3180
▁কৰিবলগীয়া	-3181
গতি	-3182
ঞ্জন	-3183
েটিক	-3184
▁গান	-3185
▁গোপ	-3186
▁তলৰ	-3187
▁ভোট	-3188
▁মঞ্চ	-3189
প্ৰদেশ	-3190
▁দুৰ্ঘ	-3191
▁পাঁচটা	-3192
▁ভিতৰতে	-3193
▁সঁচাকৈ	-3194
▁সঞ্চয়	-3195
িমা	-3196
পাশত	-3197
▁ডেন	-3198
বিধান	-3199
েকুৱা	-3200
▁এবিধ	-3201
▁ছফ্ট	-3202
▁পত্নী	-3203
▁ভিন্ন	-3204
▁মাৰাঠ	-3205
▁কেনেকৈ	-3206
▁পৰাজিত	-3207
▁উত্তৰাধ	-3208
▁পৰিগণিত	-3209
▁সীমান্ত	-3210
▁জনসংখ্যাৰ	-3211
▁প্ৰযুক্তি	-3212
▁বিবাহপাশত	-3213
গজ	-3214
স্ফ	-3215
▁নিশ	-3216
▁ইঞ্জ	-3217
▁চিনে	-3218
প্ৰকাশ	-3219
নিৰ্বাহ	-3220
▁আক্ৰমণৰ	-3221
▁আঞ্চলিক	-3222
▁টেলিভিছ	-3223
▁সেনাবাহ	-3224
▁জানুৱাৰী	-3225
থি	-3226
ুজ	-3227
ডাৰ	-3228
ড্ৰ	-3229
াপনৰ	-3230
িদ্ধ	-3231
▁খান	-3232
▁গোচ	-3233
▁বৰষুণ	-3234
▁উদ্ধাৰ	-3235
▁শক্তিৰ	-3236
▁সম্ৰাট	-3237
▁আগবাঢ়ি	-3238
▁শাস্ত্ৰ	-3239
▁আন্তঃগাঁ	-3240
▁যুক্তৰাষ্ট্ৰত	-3241
োকে	-3242
্ভা	-3243
াম্প	-3244
ৱর্ত	-3245
▁খোজ	-3246
▁নিৰ	-3247
▁পূজা	-3248
▁ছাৰ্ভ	-3249
▁দিনটো	-3250
ক্ষেত্ৰ	-3251
▁ক্ৰীড়	-3252
▁বিজয়ী	-3253
▁মিনিটৰ	-3254
▁সুন্দৰ	-3255
▁স্বীকৃতি	-3256
▁ৰাজ্যখনত	-3257
▁স্থানান্তৰিত	-3258
ৱৰণ	-3259
▁কণ	-3260
▁নী	-3261
পত্ৰ	-3262
্তিত	-3263
▁নায	-3264
▁ভংগ	-3265
ৰাজ্য	-3266
▁চৰাই	-3267
▁দিনা	-3268
ড়ান্ত	-3269
ানীয়ে	-3270
▁খণ্ডৰ	-3271
▁বিশাল	-3272
▁নাথাকে	-3273
▁বনাঞ্চ	-3274
▁সপ্তাহ	-3275
▁এছিয়াৰ	-3276
▁ডিজিটেল	-3277
▁সংস্কৃত	-3278
▁ফ্ৰান্সৰ	-3279
▁প্ৰতিদ্বন্দ্ব	-3280
বাই	-3281
▁হল	-3282
▁২৯	-3283
▁৩১	-3284
▁অৰণ	-3285
▁ছাল	-3286
▁ডেল	-3287
▁অষ্ট	-3288
▁ইচ্ছ	-3289
▁ক্ৰে	-3290
▁খোৱা	-3291
▁টাইম	-3292
▁সমিত	-3293
লেণ্ডত	-3294
▁তেনেহ	-3295
▁ত্যাগ	-3296
▁নামটো	-3297
▁বিধান	-3298
▁আগবঢ়ায়	-3299
▁বাংলাদেশ	-3300
▁অধ্যক্ষতাত	-3301
জী	-3302
িনা	-3303
েটত	-3304
জন্ম	-3305
বস্ত	-3306
▁ডাক	-3307
▁নিদ	-3308
▁চাওক	-3309
▁চীনা	-3310
▁যুগৰ	-3311
▁একেটা	-3312
▁নিৰ্ণ	-3313
▁পাৰ্ট	-3314
▁যাত্ৰা	-3315
▁ব্যাখ্য	-3316
▁জাৰ্মানীৰ	-3317
ুৱেল	-3318
▁ক্র	-3319
▁ভৰি	-3320
▁ইছলাম	-3321
▁মেক্স	-3322
▁শাৰীৰ	-3323
ঙত	-3324
১৮	-3325
িংস	-3326
েপ্ত	-3327
্বিক	-3328
▁গঢ়	-3329
▁দাস	-3330
▁বুক	-3331
নিষ্ঠ	-3332
▁কমিউ	-3333
▁চেন্ন	-3334
▁ফলাফল	-3335
▁প্রকল্প	-3336
▁পৰ্যন্ত	-3337
ফৰ	-3338
শয়	-3339
ৰ্প	-3340
▁৬০	-3341
▁উইল	-3342
▁এটি	-3343
ফিল্ড	-3344
▁শৈলী	-3345
▁পাৰ্থ	-3346
▁উদ্ভিদ	-3347
▁একাধিক	-3348
▁চিনেমা	-3349
▁কেৰালাৰ	-3350
▁ব্যক্তিৰ	-3351
▁খ্ৰীষ্টপূৰ্ব	-3352
নু	-3353
িঅ	-3354
াংগ	-3355
বাদী	-3356
▁চুব	-3357
▁শ্র	-3358
▁আধাৰ	-3359
▁আলোচ	-3360
▁তাইক	-3361
▁নাটক	-3362
▁পেৰি	-3363
▁ৰন্ধ	-3364
▁আগ্ৰহ	-3365
▁খিতাপ	-3366
▁সিন্ধ	-3367
▁ৰোমান	-3368
▁খ্ৰীষ্টান	-3369
▁প্ৰক্ৰিয়া	-3370
ঘৰ	-3371
▁মজ	-3372
তিকে	-3373
▁সীমা	-3374
▁উপাদান	-3375
▁চহৰখনৰ	-3376
▁চূড়ান্ত	-3377
▁সংক্ৰমণৰ	-3378
▁ৰূপান্তৰ	-3379
▁শিক্ষাৰ্থ	-3380
াব্য	-3381
ালীন	-3382
▁দবা	-3383
শ্বাস	-3384
▁বিগত	-3385
▁ওচৰলৈ	-3386
▁চাবলৈ	-3387
▁স্থায়ী	-3388
▁প্ৰকল্পৰ	-3389
▁বিশেষজ্ঞ	-3390
▁সৰ্বোচ্চ	-3391
খা	-3392
নাম	-3393
বলৰ	-3394
ফালৰ	-3395
▁জমা	-3396
▁অৱসৰ	-3397
▁কমেও	-3398
▁জৰ্জ	-3399
▁নিউজ	-3400
▁মডেল	-3401
▁১৯৯৯	-3402
তন্ত্ৰ	-3403
তিক্ৰম	-3404
▁আঁতৰি	-3405
▁জলপ্ৰ	-3406
▁জিলাত	-3407
▁পূৰ্ণ	-3408
বলগীয়া	-3409
▁প্ৰকাৰ	-3410
▁ৰাজ্যত	-3411
বহ	-3412
র্গ	-3413
র্দ	-3414
াদশ	-3415
▁আনি	-3416
▁দৰি	-3417
্যন্ত	-3418
▁খেলপথ	-3419
▁গৱেষণ	-3420
▁ৱেষ্ট	-3421
▁অক্টোবৰ	-3422
▁অঞ্চলটো	-3423
▁খেলুৱৈৰ	-3424
▁উন্নয়নৰ	-3425
▁কেলিফৰ্ণ	-3426
▁আপোনালোকে	-3427
▁ইণ্ডিয়ান	-3428
▁ব্যৱসায়িক	-3429
ছক	-3430
টনা	-3431
াউন	-3432
▁এইচ	-3433
▁কুই	-3434
▁ফৰা	-3435
▁লিম	-3436
▁ৰঙা	-3437
▁ৰান	-3438
▁আৰ্থ	-3439
▁তোলে	-3440
▁ভাষণ	-3441
▁ব্ৰাজ	-3442
▁আঁতৰাই	-3443
▁প্ৰযোজ	-3444
▁সকলোবোৰ	-3445
▁স্বীকাৰ	-3446
▁অঞ্চলটোৰ	-3447
▁সম্পৰ্কিত	-3448
মী	-3449
ূহ	-3450
িঙৰ	-3451
োধন	-3452
▁নং	-3453
▁যা	-3454
উণ্ড	-3455
▁তিন	-3456
▁মেচ	-3457
▁ৱিক	-3458
ৱাৰ্ড	-3459
▁বানপ	-3460
▁সেনা	-3461
▁স্তৰ	-3462
▁২০০৩	-3463
েৰিয়া	-3464
▁কন্যা	-3465
▁বিহাৰ	-3466
▁শিশুৰ	-3467
▁গ্ৰাহক	-3468
▁সাহিত্য	-3469
্ৰিক	-3470
ৰেৰে	-3471
▁খবৰ	-3472
▁গেছ	-3473
ন্ধান	-3474
ৃত্তি	-3475
▁অস্ব	-3476
▁ইলিন	-3477
▁ঐতিহ	-3478
▁খেতি	-3479
▁লাহে	-3480
▁কাশ্ম	-3481
▁গ্ৰুপ	-3482
▁বাহিন	-3483
▁স্থিত	-3484
▁ডব্লিউ	-3485
▁স্বচ্ছ	-3486
▁জ্যেষ্ঠ	-3487
▁ভিত্তিত	-3488
উজ	-3489
িথ	-3490
নিম	-3491
ভাষ	-3492
ভোগ	-3493
র্ট	-3494
ঞ্জৰ	-3495
▁চকু	-3496
▁পিট	-3497
▁ভেক	-3498
▁ৰেড	-3499
খণ্ডৰ	-3500
▁চক্ৰ	-3501
▁দৰেই	-3502
▁পর্য	-3503
▁সুস্থ	-3504
▁এইটোৱে	-3505
▁কৰিছে৷	-3506
▁ভ্ৰমণৰ	-3507
▁তুলিছিল	-3508
▁পৰ্যায়ৰ	-3509
▁হালধীয়া	-3510
▁আনুষ্ঠানিক	-3511
১০	-3512
ংগা	-3513
▁ভী	-3514
ত্তম	-3515
ুপৰি	-3516
্লেষ	-3517
▁অপে	-3518
▁নাল	-3519
▁বাই	-3520
▁উভয়	-3521
▁তোলা	-3522
▁পৌৰন	-3523
▁মেনে	-3524
▁ৰাখি	-3525
▁মাচুল	-3526
দিনীয়া	-3527
প্ৰাপ্ত	-3528
ান্তীয়	-3529
▁কেৰিয়াৰ	-3530
▁লক্ষ্যৰে	-3531
▁অনুসন্ধান	-3532
▁পৰ্য্যায়	-3533
টত	-3534
িৰা	-3535
▁সঘ	-3536
▁আগৰ	-3537
▁ফটো	-3538
▁মুৰ	-3539
▁ছিৰি	-3540
▁দেশে	-3541
▁প্রচ	-3542
▁পৰ্ব	-3543
▁বলটো	-3544
▁শ্ৰম	-3545
▁অৱবাহ	-3546
▁ঘটনাৰ	-3547
▁ছাত্ৰ	-3548
▁হৈছে৷	-3549
▁সহায়ক	-3550
▁বিদ্ৰোহ	-3551
▁ভিটামিন	-3552
▁হৈছিলোঁ	-3553
▁প্ৰধানকৈ	-3554
▁আনুষ্ঠানিকভাৱে	-3555
ব৷	-3556
বয়	-3557
ৰাগ	-3558
ত্তৰ	-3559
দিনা	-3560
্যাদ	-3561
▁মিজ	-3562
▁লেক	-3563
জেণ্ট	-3564
▁দেৱী	-3565
াক্ষিক	-3566
▁সীমিত	-3567
▁নামকৰণ	-3568
▁শ্ৰেণীৰ	-3569
▁আত্মপ্ৰকাশ	-3570
ক্র	-3571
নাক	-3572
ভেন	-3573
াবৰ	-3574
াৰ্ম	-3575
েৰেল	-3576
্কাৰ	-3577
▁দোষ	-3578
াবোৰৰ	-3579
▁বজাই	-3580
স্থানৰ	-3581
▁কার্য	-3582
▁প্ৰাণ	-3583
▁বিতৰণ	-3584
▁ইঞ্জিন	-3585
▁তদুপৰি	-3586
▁বেছিকৈ	-3587
▁অনুষ্ঠানৰ	-3588
▁প্ৰতিনিধি	-3589
▁চলচ্চিত্ৰখন	-3590
▁তালিকাভুক্ত	-3591
টিক	-3592
▁গৌ	-3593
▁হু	-3594
▁জাল	-3595
▁ৰাও	-3596
▁কল্প	-3597
▁জন্ত	-3598
▁জয়ী	-3599
▁পণ্ড	-3600
▁ৰাখে	-3601
▁গতিকে	-3602
▁মিলিত	-3603
▁মিশ্ৰ	-3604
▁দিনটোত	-3605
▁দুৰ্বল	-3606
▁প্ৰতিৰ	-3607
▁সমাধান	-3608
▁কেনেদৰে	-3609
▁দিল্লীত	-3610
▁হিচাপেও	-3611
▁সঁচাকৈয়ে	-3612
▁গ্ৰীষ্মকালীন	-3613
থাৎ	-3614
ভিল	-3615
াপুৰ	-3616
▁টিপ	-3617
▁শ্ল	-3618
▁হাউ	-3619
▁১৯০	-3620
েচনেল	-3621
▁কর্ম	-3622
▁নির্	-3623
▁ৰায়	-3624
▁ট্ৰেক	-3625
▁সম্ভা	-3626
▁সৈনিক	-3627
▁পাৰস্প	-3628
▁বিনামূ	-3629
▁প্ৰতিশ্ৰ	-3630
▁সমালোচনা	-3631
▁চলচ্চিত্ৰত	-3632
বদ	-3633
▁আভ	-3634
▁তল	-3635
সম্প	-3636
িশোৰ	-3637
▁অংগ	-3638
▁নিব	-3639
▁সমৰ	-3640
▁কল্য	-3641
▁ঘৰলৈ	-3642
▁মহাস	-3643
▁মানি	-3644
▁পাছতে	-3645
▁পাবলৈ	-3646
▁সন্দেহ	-3647
▁সম্পাদ	-3648
▁বাসিন্দ	-3649
▁শিক্ষাৰ	-3650
▁জলপ্ৰপাত	-3651
▁নিৰাপত্তা	-3652
এই	-3653
ায	-3654
ক্ল	-3655
ত্র	-3656
ফ্ল	-3657
ৰাচৰ	-3658
▁কৃষক	-3659
▁গৰ্ভ	-3660
▁মনোৰ	-3661
▁২০০২	-3662
▁ফৰাচী	-3663
▁অৰ্ডাৰ	-3664
▁আৰক্ষী	-3665
▁মানসিক	-3666
▁গ্ৰেপ্ত	-3667
▁পৃথিৱীৰ	-3668
▁পাৰস্পৰিক	-3669
▁প্ৰত্যক্ষ	-3670
▁কাৰ্যনিৰ্বাহ	-3671
সম	-3672
▁০	-3673
্কা	-3674
▁অম	-3675
▁পৱ	-3676
ালাৰ	-3677
াৰ্ক	-3678
▁বহি	-3679
▁মগজ	-3680
▁মুহ	-3681
▁মৃত	-3682
▁ৰাগ	-3683
▁ৰিপ	-3684
▁চোৱা	-3685
▁পিছৰ	-3686
▁গাঁৱৰ	-3687
▁পিছলৈ	-3688
▁বুদ্ধ	-3689
▁ছবিখনত	-3690
▁প্রস্ত	-3691
▁ফেডাৰে	-3692
▁সঁজুলি	-3693
▁সচৰাচৰ	-3694
▁পৰ্যায়ত	-3695
▁ব্যাখ্যা	-3696
▁জনসাধাৰণৰ	-3697
▁খেলুৱৈসকলে	-3698
▁শেহতীয়াকৈ	-3699
ঁজি	-3700
ন্দন	-3701
িনাৰ	-3702
▁একো	-3703
▁ওড়	-3704
▁ছান	-3705
▁নৃত	-3706
জ্ঞান	-3707
েশ্বৰ	-3708
▁অবিহ	-3709
▁গাওঁ	-3710
▁অপাৰে	-3711
▁আঁচনি	-3712
▁মহাবি	-3713
▁মেট্ৰ	-3714
▁সম্পদ	-3715
▁বিদেশী	-3716
▁মাৰাঠা	-3717
▁মূল্যৰ	-3718
▁গুজৰাটৰ	-3719
▁অস্ত্ৰোপ	-3720
▁পেচাদাৰী	-3721
খৰ	-3722
সে	-3723
চীৰ	-3724
ডিট	-3725
লতা	-3726
াকৰ	-3727
াম্ব	-3728
▁নাপ	-3729
িকাৰী	-3730
▁পাছৰ	-3731
▁বেক্ট	-3732
▁মহম্ম	-3733
▁অন্তৰ্	-3734
▁অৰ্থাৎ	-3735
▁খাদ্যৰ	-3736
▁যিসকলে	-3737
▁শব্দটো	-3738
▁চুক্তিৰ	-3739
▁নেতৃত্বত	-3740
▁প্ৰতিক্ৰ	-3741
▁পৰিষ্কাৰ	-3742
▁খেলুৱৈয়ে	-3743
▁প্ৰতিবেদন	-3744
১৬	-3745
▁কব	-3746
াতকৈ	-3747
▁লুই	-3748
▁চীনৰ	-3749
▁থিয়	-3750
▁পত্ৰ	-3751
▁মাজে	-3752
▁মাটি	-3753
▁ৰখাৰ	-3754
াধিকাৰ	-3755
▁শান্তি	-3756
▁হৈছিল৷	-3757
ঁহ	-3758
গুণ	-3759
গৰৰ	-3760
র্ষ	-3761
াটো	-3762
▁আঙ	-3763
গতিত	-3764
▁খাই	-3765
▁চেক	-3766
▁সাধ	-3767
▁কলাৰ	-3768
▁খেলে	-3769
▁গীৰ্	-3770
▁গেইম	-3771
▁মণ্ড	-3772
▁লৈছে	-3773
▁সত্য	-3774
▁হায়	-3775
▁উপস্থ	-3776
▁ৰেডিঅ	-3777
▁জাপানী	-3778
▁ভাইৰাছ	-3779
▁অংশীদাৰ	-3780
▁একেবাৰে	-3781
▁সম্প্ৰসাৰণ	-3782
টল	-3783
▁সৌ	-3784
কৰণৰ	-3785
াময়	-3786
োমাৰ	-3787
▁দেও	-3788
▁নাজ	-3789
▁মটৰ	-3790
ালয়ে	-3791
▁অসাম	-3792
▁চলাই	-3793
▁আফগান	-3794
▁ভগৱান	-3795
েশ্যনেল	-3796
▁জলবায়	-3797
▁জীয়াই	-3798
▁নেচনেল	-3799
▁ৰাজকুম	-3800
▁নির্মাণ	-3801
েধ	-3802
োহণ	-3803
▁ৰক	-3804
িপ্ত	-3805
▁ছয়	-3806
ৃপক্ষ	-3807
▁কাষত	-3808
▁ছালৰ	-3809
▁নিষ্	-3810
▁বিফল	-3811
ক্ৰমিত	-3812
যন্ত্ৰ	-3813
▁ইয়াৰে	-3814
▁দক্ষতা	-3815
▁পঞ্জাৱ	-3816
▁থাকিবলৈ	-3817
▁সপ্তাহত	-3818
তাই	-3819
াগত	-3820
কালে	-3821
স্যৰ	-3822
্বিত	-3823
▁কলেজ	-3824
▁যিখন	-3825
▁আঘাতৰ	-3826
▁শৰীৰৰ	-3827
▁ছবিখনে	-3828
▁তেখেতৰ	-3829
▁মনোনীত	-3830
▁মানুহক	-3831
▁মিনিটত	-3832
▁মূৰ্তি	-3833
িপাক্ষিক	-3834
▁পেলাইছিল	-3835
▁পাকিস্তানৰ	-3836
সৰৰ	-3837
চিয়	-3838
▁বেন	-3839
▁আম্ব	-3840
▁আহাৰ	-3841
▁কৰ্প	-3842
▁দিনত	-3843
▁অৰণ্য	-3844
▁কুমাৰ	-3845
▁চুবুৰ	-3846
▁পিছতে	-3847
▁বয়সৰ	-3848
▁স্নাত	-3849
▁অবিহনে	-3850
▁প্রায়	-3851
▁সহায়ত	-3852
▁অনুশীলন	-3853
▁এনেকুৱা	-3854
▁বিক্ৰেত	-3855
▁পৰীক্ষাৰ	-3856
▁সংক্ৰমিত	-3857
▁পৃষ্ঠপোষক	-3858
▁বিনিয়োগৰ	-3859
▁তামিলনাডুৰ	-3860
বত	-3861
াং	-3862
ুড	-3863
▁গৱ	-3864
দানৰ	-3865
ভাৰত	-3866
ূৰ্ত	-3867
োৱাল	-3868
▁চিৰ	-3869
▁পথৰ	-3870
ন্যাস	-3871
স্ফোৰ	-3872
▁একেই	-3873
▁নিহত	-3874
▁বীমা	-3875
ীকালীন	-3876
েণ্ডাৰ	-3877
▁চান্দ	-3878
▁ডলাৰৰ	-3879
▁হৈছোঁ	-3880
▁আগবাঢ়	-3881
▁নাযায়	-3882
▁শিক্ষক	-3883
▁স্থানৰ	-3884
▁সোনকালে	-3885
▁কাৰ্যকৰী	-3886
▁ডিচেম্বৰ	-3887
▁বিশ্বজুৰি	-3888
▁মহাবিদ্যালয়	-3889
াও	-3890
বেশ	-3891
াছৰ	-3892
ষ্টি	-3893
▁উৎক	-3894
▁গেল	-3895
▁ডেম	-3896
▁ধনৰ	-3897
িবদ্ধ	-3898
▁আহিব	-3899
▁সন্ধ	-3900
স্পৰ্শ	-3901
▁স্মৃতি	-3902
▁ইতিবাচক	-3903
▁প্ৰণালী	-3904
▁বিস্ফোৰ	-3905
▁আৰম্ভণিৰ	-3906
▁অভিনেত্ৰী	-3907
▁গ্ৰেপ্তাৰ	-3908
▁বুজাবুজিৰ	-3909
ালম	-3910
িঞ্চ	-3911
েনিছ	-3912
্য্য	-3913
ৰ্ণৰ	-3914
▁সোণ	-3915
▁হেম	-3916
গোষ্ঠ	-3917
▁বাৰে	-3918
▁ব্ৰহ	-3919
▁সিংহ	-3920
▁১৯৯৮	-3921
্ত্বিক	-3922
▁দৈৰ্ঘ	-3923
▁বাস্ত	-3924
▁হোৱাত	-3925
▁ৰেটিন	-3926
▁পাহাৰৰ	-3927
▁ইতিহাসৰ	-3928
▁বাহিনীৰ	-3929
▁নিয়মীয়া	-3930
াদৰ	-3931
োকৰ	-3932
াৰ্গ	-3933
▁ডিভ	-3934
▁দাখ	-3935
▁হোট	-3936
▁কামত	-3937
▁দৃঢ়	-3938
▁নেতা	-3939
▁১৯৮০	-3940
াৰ্শ্ব	-3941
▁মাটিৰ	-3942
▁মিত্ৰ	-3943
▁উত্থাপন	-3944
▁সেইবোৰৰ	-3945
▁দ্বিপাক্ষিক	-3946
বেল	-3947
ুকি	-3948
োহৰ	-3949
▁সপ	-3950
▁আশে	-3951
▁লাড	-3952
▁ৱাল	-3953
▁আচৰণ	-3954
▁গায়	-3955
▁১৯৪৭	-3956
▁দলটোৰ	-3957
▁পোনপট	-3958
যুক্তিৰ	-3959
▁দেশবাস	-3960
▁পৰ্যটন	-3961
▁নৱেম্বৰ	-3962
▁আৰক্ষীয়ে	-3963
▁প্ৰশিক্ষক	-3964
৩০	-3965
ৱেল	-3966
জন্ত	-3967
াক্স	-3968
▁মেৰ	-3969
দায়ক	-3970
নিৱেশ	-3971
▁গোটৰ	-3972
জিয়াম	-3973
▁উদ্ভৱ	-3974
▁দাখিল	-3975
▁বন্দৰ	-3976
▁সমাজৰ	-3977
▁দৰিদ্ৰ	-3978
